{"words_to_ids": {"'Co": 0, "'Ne": 1, "AISA": 2, "A_B_C_D": 3, "A_L_S": 4, "Abe": 5, "Abrensa": 6, "Abuda": 7, "Ad": 8, "Ado": 9, "Advanced": 10, "Adventure": 11, "Ai-Ai": 12, "Akira": 13, "Alcantara": 14, "Aldriz": 15, "Alyana": 16, "Ami": 17, "Anda": 18, "Ando": 19, "Angola": 20, "Anlin": 21, "Anto": 22, "Ap": 23, "Ar": 24, "Arsed": 25, "Asyong": 26, "Ayi": 27, "B_B_S": 28, "B_K": 29, "Badjong": 30, "Bahala": 31, "Baldo": 32, "Balik-Manggagawa": 33, "Bam-Bam": 34, "Banal": 35, "Baser": 36, "Batong": 37, "Belgian": 38, "Bennie": 39, "Benoy": 40, "Biak": 41, "Bibliya": 42, "Bigboy": 43, "Bislig": 44, "Blackberry": 45, "Blue": 46, "Bocaue": 47, "Bonna": 48, "Bonnie": 49, "Boston": 50, "Bottom": 51, "Brack": 52, "Britney": 53, "Bugs": 54, "Business": 55, "Buti": 56, "C_D_C": 57, "C_D_R": 58, "Caragayan": 59, "Cecile's": 60, "Cecilia": 61, "Cedie": 62, "Chabeng": 63, "Charl": 64, "Ched": 65, "Chen": 66, "Chen-Chen": 67, "Chicken": 68, "Chin-Chin": 69, "Chintao": 70, "Chix": 71, "Chooey": 72, "Chooks": 73, "Chuchi": 74, "Chung": 75, "Claud": 76, "Cloud": 77, "Cocoy": 78, "Conception": 79, "Cristina": 80, "D_P_N": 81, "D_T_R": 82, "Dalo": 83, "Darong": 84, "Dashing": 85, "Dayenne": 86, "Dayren": 87, "Dead": 88, "Deng": 89, "Di": 90, "Diaries": 91, "Digoy": 92, "Dimension": 93, "Dinao": 94, "Dokikaba": 95, "Doodz": 96, "Doray": 97, "Dre": 98, "Duran": 99, "Durant": 100, "ESA": 101, "ESAP": 102, "Ednalyn": 103, "Elai": 104, "Elisa": 105, "Eliza": 106, "Elmar": 107, "Emon": 108, "Empoy": 109, "Erah": 110, "Erion": 111, "Eugene": 112, "Face": 113, "Ferdieng": 114, "Filipina": 115, "Fox": 116, "Frederic": 117, "Frederick": 118, "Fubu": 119, "G_Mall": 120, "Gaston": 121, "Gel": 122, "Gene": 123, "General": 124, "Ger": 125, "Gilmore": 126, "Girl": 127, "Goco": 128, "Guevarra": 129, "Harl": 130, "Hena": 131, "Homill": 132, "Iday": 133, "Impi": 134, "Incaoso": 135, "Intercity": 136, "Internetan": 137, "Irays": 138, "It": 139, "Iwahig": 140, "J_T": 141, "Jacko": 142, "Jame": 143, "Janel": 144, "Jaros": 145, "Jayjay": 146, "Jejem": 147, "Jenoy": 148, "Jhocson": 149, "Jocko": 150, "Jovan": 151, "Kadam": 152, "Kap": 153, "Kariskis": 154, "Kato": 155, "Kayla": 156, "Kayleen": 157, "Keanna": 158, "Kelvie": 159, "Kenel": 160, "Kingpin": 161, "Kitel": 162, "Kolokoy": 163, "Koto": 164, "Krissa": 165, "Kudarat": 166, "L_K_J": 167, "Lani": 168, "Laulan": 169, "Lavide": 170, "Layag": 171, "Leyte": 172, "Liezl": 173, "Lipton": 174, "Lits": 175, "Long-Long": 176, "Lopa": 177, "Lores": 178, "Lucio": 179, "Luisa": 180, "Lupin": 181, "Lyds": 182, "M_C_U": 183, "M_Y": 184, "M_Y_L": 185, "M_Y_L_E_N_E": 186, "Makoy": 187, "Manggahan": 188, "Manrey": 189, "Manuel": 190, "Market": 191, "Masscom": 192, "Master": 193, "Med": 194, "Medesi": 195, "Medicare": 196, "Melds": 197, "Melo": 198, "Memory": 199, "Menggay": 200, "Milet": 201, "Ming-Ming": 202, "Minweng": 203, "Mobile": 204, "Molly": 205, "Montano": 206, "Morata": 207, "Morayta": 208, "Morimoto": 209, "Morog": 210, "Mount": 211, "Murin": 212, "Muring": 213, "MyPhone": 214, "N_C_C": 215, "N_F_A": 216, "N_G_I_S": 217, "N_SAT": 218, "Na": 219, "Neno": 220, "Nepo": 221, "Niks": 222, "Nine": 223, "Noah": 224, "Nolet": 225, "Oca": 226, "Odie": 227, "Ojim": 228, "Oreo": 229, "Ormoc": 230, "P-Campa": 231, "P_H": 232, "P_S_B": 233, "Padida": 234, "Pakyas": 235, "Pany": 236, "Paopao": 237, "Patrice": 238, "Petchay": 239, "Polilio": 240, "Psychology": 241, "Pulilio": 242, "Puring": 243, "Pyo": 244, "Quistrop": 245, "Ralph": 246, "Ranic": 247, "Rea": 248, "Reaves": 249, "Reeves": 250, "Reno": 251, "Resa": 252, "Resty": 253, "Roda": 254, "Rohaina": 255, "Rong-Rong": 256, "Roque": 257, "Rosel": 258, "Rowell": 259, "Rudy": 260, "Russia": 261, "SMAW": 262, "S_A_G_E": 263, "S_D": 264, "S_T_V": 265, "Saksak": 266, "Saling": 267, "Samaria": 268, "Scar": 269, "Sergio": 270, "Sergiong": 271, "Shan-Shan": 272, "Sheena": 273, "Sheenalee": 274, "Shelldon": 275, "Sheng": 276, "Spears": 277, "Spurs": 278, "Stat": 279, "Stella": 280, "Sukol": 281, "Sultan": 282, "Swatter": 283, "T_J": 284, "Tacloban": 285, "Tahlia": 286, "Talos": 287, "Taruk": 288, "Ten-Ten": 289, "Tepar": 290, "Teriyaki": 291, "Ti": 292, "Tig": 293, "Timoy": 294, "Tiny": 295, "Tisoy": 296, "Tops": 297, "Torres": 298, "Trusong": 299, "Turtle": 300, "U_D_M_C": 301, "Vampire": 302, "Varga": 303, "Vargas": 304, "Vic-Vic": 305, "Vien": 306, "Villafuerte": 307, "Violet": 308, "Vizconde": 309, "W_W_W": 310, "Walking": 311, "Warden": 312, "Wasir": 313, "Wing": 314, "X_P": 315, "Yelan": 316, "Yoli": 317, "Zealand": 318, "Zoister": 319, "Zuellig": 320, "Zy": 321, "a-dos": 322, "a-upload": 323, "aanga-anga": 324, "abuso": 325, "accommodation": 326, "achara": 327, "actor": 328, "actual": 329, "adobong": 330, "affair": 331, "agoy": 332, "akyatin": 333, "albularyo": 334, "alipin": 335, "ambag-ambagan": 336, "ambassador": 337, "ambiance": 338, "anay": 339, "andar": 340, "anghel": 341, "anyos": 342, "apartelle": 343, "arcade": 344, "ariin": 345, "asin": 346, "assessment": 347, "atsara": 348, "atsing": 349, "awards": 350, "babait": 351, "babakasyunan": 352, "babantay": 353, "babarkada": 354, "bacon": 355, "bagal-bagal": 356, "bahagi": 357, "baho-baho": 358, "bakas": 359, "bakasyon-bakasyon": 360, "balagbag": 361, "balato": 362, "balisong": 363, "balon": 364, "band": 365, "banlaw-banlaw": 366, "bantot": 367, "barn": 368, "bartolina": 369, "basic": 370, "bata-bataan": 371, "batas": 372, "bath": 373, "bayang": 374, "beautiful": 375, "bebente": 376, "beynte-kuwatro": 377, "beynte-uno": 378, "bibitbitin": 379, "bibiyakin": 380, "bilanggo": 381, "binabalitaan": 382, "binasa": 383, "binatukan": 384, "binawi-bawi": 385, "bine-bake": 386, "bingohan": 387, "binoto": 388, "binubungangaan": 389, "bisild": 390, "bisperas": 391, "biyudo": 392, "boba": 393, "bobitang-bobita": 394, "bobong": 395, "bogitain": 396, "boundary": 397, "bouquet": 398, "bridges": 399, "bubungangaan": 400, "buking": 401, "bulak": 402, "bulol": 403, "bulol-bulol": 404, "bumaha": 405, "bumaril": 406, "bumibigay": 407, "bumubulong": 408, "bumulong": 409, "bunny": 410, "buriki": 411, "buwana": 412, "calculus": 413, "callback": 414, "caretaker": 415, "carrots": 416, "cauliflower": 417, "cave": 418, "ce-cellphone": 419, "chair": 420, "chapel": 421, "charged": 422, "chat-chat": 423, "chewing": 424, "cho-choppy-choppy": 425, "choco": 426, "chu-chu": 427, "city": 428, "clan": 429, "classcard": 430, "clothes": 431, "coffee": 432, "cold": 433, "collection": 434, "combination": 435, "comment": 436, "concert": 437, "conservative": 438, "consuming": 439, "convince": 440, "correction": 441, "cosmo": 442, "cousin": 443, "crunch": 444, "crust": 445, "cupcake": 446, "cure": 447, "curriculum": 448, "curry": 449, "curtains": 450, "custom": 451, "da-download": 452, "dadaang": 453, "dae": 454, "damig": 455, "dangling": 456, "dasalan": 457, "datingan": 458, "datung": 459, "dayag": 460, "dead-end": 461, "dean's": 462, "demand": 463, "dementia": 464, "deputy": 465, "dialysis": 466, "didirektahin": 467, "didiskarte": 468, "dilargong": 469, "dilemma": 470, "dinadaldalan": 471, "dinamitan": 472, "dineliver": 473, "dinuguan": 474, "diplan": 475, "disclose": 476, "diskumpiyado": 477, "diyosme": 478, "don": 479, "donors": 480, "due": 481, "dugtong": 482, "dulong-dulo": 483, "dyine-generalize": 484, "electrode": 485, "ender": 486, "ene": 487, "escalator": 488, "esep-esep": 489, "ex-boyfriend": 490, "excel": 491, "favoritism": 492, "financial": 493, "firms": 494, "flashback": 495, "folding": 496, "forte": 497, "franchise": 498, "gagana": 499, "gaganyan": 500, "ganda's": 501, "ganti": 502, "ganyanin": 503, "gara-gara": 504, "gasolinahan": 505, "generation": 506, "genuine": 507, "gilagid": 508, "ginagamitan": 509, "ginaganon": 510, "ginanyan": 511, "ginawan": 512, "ginayuma": 513, "gini-M": 514, "ginugulo": 515, "ginusot": 516, "goodness": 517, "gov": 518, "gown": 519, "groom": 520, "gugulong": 521, "guitarist": 522, "gum": 523, "guma": 524, "gumimik": 525, "gunting": 526, "hagas": 527, "halay": 528, "half-bath": 529, "halinhinan": 530, "ham": 531, "hambalusin": 532, "hampas": 533, "hampasin": 534, "handang-handa": 535, "headband": 536, "henerasyon": 537, "hihinga": 538, "hina-hunting": 539, "hinaluan": 540, "hineadbanan": 541, "hingan": 542, "hingi-hingiin": 543, "hinihimatay": 544, "hinimay-himay": 545, "hinulog": 546, "hita": 547, "ho-home": 548, "holen": 549, "hopeless": 550, "hubog": 551, "hulihan": 552, "humahawak": 553, "humanga": 554, "humimay": 555, "humpay": 556, "i-a-assign": 557, "i-add": 558, "i-boo-booking": 559, "i-convert": 560, "i-display": 561, "i-dugtong": 562, "i-dye-gel": 563, "i-fo-follow-up": 564, "i-introduce": 565, "i-lad": 566, "i-loudspeak": 567, "i-low-batt": 568, "i-me-medical": 569, "i-re-research": 570, "i-spike": 571, "i-spike-spike": 572, "i-stop": 573, "i-surgery": 574, "i-ta-taxi": 575, "i-x-ray": 576, "icetea": 577, "idi": 578, "ihahanap": 579, "ihihinto": 580, "ihiwalay": 581, "ihuhugot": 582, "ikadalawampu't": 583, "ikaliwa": 584, "ikatataka": 585, "ikinagagalit": 586, "ilag": 587, "ilang-ilang": 588, "ilantad": 589, "ilihim": 590, "ilusot": 591, "imbiyerna": 592, "in-i-Internet": 593, "in-offer-offer": 594, "in-status": 595, "ina-identify": 596, "inaaral": 597, "inarte": 598, "inasulto": 599, "incentive": 600, "inggitero": 601, "inihatid": 602, "iniiyog": 603, "inilalabas": 604, "inipon": 605, "inirapan": 606, "inuntog": 607, "inuupuan": 608, "ipa-blotter": 609, "ipa-taste": 610, "ipa-upload": 611, "ipadadala": 612, "ipagkukulong": 613, "ipakikilala": 614, "ipalalakad": 615, "ipangtatawag": 616, "ipaoopera": 617, "ipapa-go": 618, "ipapa-trace": 619, "ipapabenta": 620, "ipapahiram": 621, "ipapakatok": 622, "iparinig": 623, "ipasisingit": 624, "ipasusundo": 625, "ipataya": 626, "ipinabasa": 627, "ipinakikilala": 628, "ipinakilala": 629, "ipinalit": 630, "ipinapakilala": 631, "ipipriprito": 632, "ipit": 633, "ipunta": 634, "isangla": 635, "isasakay": 636, "isasangla": 637, "isdang": 638, "isinasama": 639, "isinukat": 640, "isya": 641, "itataas": 642, "itinuturing": 643, "jail": 644, "jesting": 645, "ka-group": 646, "ka-meeting": 647, "ka-schoolmate": 648, "ka-set": 649, "ka-swap": 650, "kaalaman": 651, "kaaya-aya": 652, "kabaro": 653, "kabatian": 654, "kabinet": 655, "kabisadong": 656, "kadunghay": 657, "kagagawan": 658, "kahabaan": 659, "kailang": 660, "kaka-pills": 661, "kakabit": 662, "kakahintay": 663, "kakantahan": 664, "kakapagod": 665, "kakatanga": 666, "kakosa": 667, "kalikot": 668, "kalkula": 669, "kalmante": 670, "kaluluto": 671, "kamatayang": 672, "kamisa": 673, "kanila-kanila": 674, "kaniya-kaniya": 675, "kaniya-kaniyang": 676, "kapaloob": 677, "karagatan": 678, "karelyebo": 679, "karma": 680, "kasarapan": 681, "kasintahan": 682, "katandaan": 683, "katungkulan": 684, "katutulog": 685, "katuwaan": 686, "kausap-kausapin": 687, "kauupo": 688, "kikiam": 689, "kikilos": 690, "kinantot": 691, "kinder-kinder": 692, "king": 693, "kini-claim": 694, "kinukunsinti": 695, "kitchen": 696, "komportable": 697, "kotseng": 698, "kumakaliwa": 699, "kumilos-kilos": 700, "kumpirmado": 701, "kurtina": 702, "labis": 703, "ladderized": 704, "lagi-laging": 705, "lalakwatsa": 706, "lamangan": 707, "lapnos": 708, "large": 709, "larong": 710, "lasagna": 711, "lasing-lasing": 712, "lead": 713, "league": 714, "lesbian": 715, "liboy": 716, "liempo": 717, "lighter": 718, "lilimang": 719, "linuto": 720, "lister": 721, "litson": 722, "liwanag": 723, "liwanagin": 724, "locker": 725, "lodging": 726, "lokal": 727, "lubos": 728, "lubusang": 729, "lumaya": 730, "lumpiang": 731, "lumuluha-luha": 732, "lusutan": 733, "ma-assign": 734, "ma-beauty": 735, "ma-de-dealer": 736, "ma-di-disconnect": 737, "ma-disconnect": 738, "ma-discover": 739, "ma-distract": 740, "ma-encode": 741, "ma-first": 742, "ma-ge-get": 743, "ma-get": 744, "ma-report": 745, "ma-schedule": 746, "maaksiyunan": 747, "maalaala": 748, "maalog": 749, "maalon": 750, "maambunas": 751, "maanuhan": 752, "mabagsak": 753, "mabangga": 754, "mabangko": 755, "mabibilhang": 756, "mabunutan": 757, "mabyuti": 758, "madadaan": 759, "madadaldal": 760, "madaling-madali": 761, "madiskartehan": 762, "mag-April": 763, "mag-F_B": 764, "mag-G_M": 765, "mag-March": 766, "mag-Ocean": 767, "mag-Sabado": 768, "mag-a-add": 769, "mag-a-unli": 770, "mag-aabono": 771, "mag-aala-una": 772, "mag-aalas-diyes": 773, "mag-aalas-singko": 774, "mag-aambag-ambag": 775, "mag-aanim": 776, "mag-aarkila": 777, "mag-abakada": 778, "mag-adik-adik": 779, "mag-apartelle": 780, "mag-au-audi": 781, "mag-bake": 782, "mag-bo-blow": 783, "mag-charge": 784, "mag-check": 785, "mag-credit": 786, "mag-de-date": 787, "mag-e-S_C_B": 788, "mag-e-effort": 789, "mag-e-evolve": 790, "mag-elevator": 791, "mag-ga-gown": 792, "mag-ha-hazard": 793, "mag-high-heels": 794, "mag-iigib": 795, "mag-invite": 796, "mag-ji-G_M": 797, "mag-le-leave": 798, "mag-me-message": 799, "mag-o-office": 800, "mag-oorganisa": 801, "mag-pa-park": 802, "mag-po-propose": 803, "mag-prepare": 804, "mag-re-resume": 805, "mag-recess": 806, "mag-se-set": 807, "mag-shi-shift": 808, "mag-toothbrush": 809, "mag-transport": 810, "maga-maga": 811, "magandahan": 812, "magbabakas": 813, "magbalik-loob": 814, "magbaranggay": 815, "magbisita": 816, "magdadahilan": 817, "magdaldal": 818, "magdidilihensiya": 819, "maghahawak": 820, "magkagrasya": 821, "magkakaayos": 822, "magkakaharap": 823, "magkakapitan": 824, "magkakasya": 825, "magkakaugali": 826, "magkamukha": 827, "magkamustahan": 828, "magkarne": 829, "magkukusa": 830, "magkusa": 831, "maglalaban-laban": 832, "maglukat": 833, "magmumukhang": 834, "magnanakaw": 835, "magpa-re-schedule": 836, "magpa-unli": 837, "magpaarkila": 838, "magpakatino": 839, "magpakopya": 840, "magpalagay": 841, "magpalista": 842, "magpaluto": 843, "magpapa-chemo": 844, "magpapa-manicure": 845, "magpapa-rebook": 846, "magpapa-rebookan": 847, "magpapakalat": 848, "magpapakilala": 849, "magpapakulay": 850, "magpapasukan": 851, "magpapatayo": 852, "magpapatugtog": 853, "magpapatulong": 854, "magpapirma": 855, "magpasaing": 856, "magpeklat": 857, "magpinta": 858, "magpipila": 859, "magpiyesta": 860, "magpuno": 861, "magsama-sama": 862, "magsasakay": 863, "magsisinungaling": 864, "magsugal": 865, "magsuweldo": 866, "magtahulan": 867, "magtatatabi": 868, "magtira": 869, "magtitingin": 870, "magtiyaga": 871, "magulay": 872, "magyosi": 873, "mahahanapan": 874, "mahawan": 875, "mahinang-mahina": 876, "maibabalik": 877, "maigsi": 878, "maiiba": 879, "maipasa": 880, "maitulong": 881, "maiuuwi": 882, "maka-Diyos": 883, "maka-diet": 884, "makaambag": 885, "makaderetso": 886, "makaganon": 887, "makahatak": 888, "makahirit": 889, "makakabiyahe": 890, "makakahirit": 891, "makakapag-enroll": 892, "makakapili": 893, "makakaporma": 894, "makalibre": 895, "makaligo": 896, "makalkula": 897, "makapag-ipon-ipon": 898, "makapag-practice": 899, "makapag-update": 900, "makapagperahan": 901, "makapamerwisyo": 902, "makasira": 903, "makikigulo": 904, "makikipag-barkada": 905, "makikipag-swap": 906, "makikitawag": 907, "makipagpinsing": 908, "makitira": 909, "malaki-laking": 910, "malamigan": 911, "malamok": 912, "malansa": 913, "malilibre": 914, "maloka": 915, "malulubugan": 916, "malulupit": 917, "mamimigay": 918, "mamimilipit": 919, "manggagamit": 920, "manggulo": 921, "manguha": 922, "manika": 923, "manners": 924, "manyakis": 925, "mapa-renew": 926, "mapadala": 927, "mapagbibilhan": 928, "mapapaayos": 929, "mapapadpad": 930, "mapapanis": 931, "mapatay": 932, "mapula": 933, "maramot": 934, "mararami": 935, "marathon": 936, "marinated": 937, "marinig-rinig": 938, "masingil": 939, "masisingil": 940, "mason": 941, "matanggap-tanggap": 942, "matatawa": 943, "matauhan": 944, "mates": 945, "matitino": 946, "matitirahan": 947, "matrona": 948, "matronang": 949, "matsambahan": 950, "matter": 951, "maulang": 952, "mawalang-galang": 953, "mayo-mayo": 954, "mechado": 955, "melodramatic": 956, "mens": 957, "mental": 958, "minassage": 959, "mobilization": 960, "mocha": 961, "mulagat": 962, "munti": 963, "muse": 964, "mushrooms": 965, "n'yo'y": 966, "na-confuse": 967, "na-delay": 968, "na-excite": 969, "na-full": 970, "na-gi-guilty": 971, "na-guilty": 972, "na-message": 973, "na-out": 974, "na-postpone": 975, "na-re-receive": 976, "na-remember": 977, "na-renovate": 978, "na-sight": 979, "na-view": 980, "nababastusan": 981, "nabaliw": 982, "nabastusan": 983, "nadadala": 984, "nadagat": 985, "nadama": 986, "nag-C_R": 987, "nag-McDo": 988, "nag-Skype": 989, "nag-Smart": 990, "nag-Visita": 991, "nag-aarkila": 992, "nag-aasam": 993, "nag-action": 994, "nag-alaga": 995, "nag-alala": 996, "nag-apartelle": 997, "nag-ba-ball": 998, "nag-bi-birthday": 999, "nag-ca-catering": 1000, "nag-chorus": 1001, "nag-cu-cut": 1002, "nag-dri-drive": 1003, "nag-dysmenorrhea": 1004, "nag-e-emo": 1005, "nag-field": 1006, "nag-geometry": 1007, "nag-half-bath": 1008, "nag-hi": 1009, "nag-iipin": 1010, "nag-imbita": 1011, "nag-invite": 1012, "nag-live": 1013, "nag-ne-nest": 1014, "nag-ne-net": 1015, "nag-no-note": 1016, "nag-number": 1017, "nag-oopo": 1018, "nag-pa-park": 1019, "nag-pa-parking": 1020, "nag-party-party": 1021, "nag-pe-prepare": 1022, "nag-points": 1023, "nag-pre-prepare": 1024, "nag-re-report": 1025, "nag-recess": 1026, "nag-root-pass": 1027, "nag-schooling": 1028, "nag-shanghai": 1029, "nag-shower": 1030, "nag-si-C_R": 1031, "nag-speech": 1032, "nag-three": 1033, "nag-toothbrush": 1034, "nag-trial": 1035, "nag-trigo": 1036, "nag-tu-toot": 1037, "nag-wa-wash": 1038, "nag-wa-washing": 1039, "nag-wo-worry": 1040, "nag-youth": 1041, "nagawan": 1042, "nagawang": 1043, "nagbaba": 1044, "nagbabakawan": 1045, "nagdalawang-isip": 1046, "nagdesisyon": 1047, "nagdikit": 1048, "nagduduyan": 1049, "nagdumi": 1050, "naghanap-hanap": 1051, "naghanda": 1052, "naghihiwalay": 1053, "nagkainitan": 1054, "nagkakalat": 1055, "nagkakantutan": 1056, "nagkakasuntukan": 1057, "nagkaklase": 1058, "nagkantutan": 1059, "nagkulong": 1060, "nagkuwan": 1061, "naglapnos": 1062, "naglilibot": 1063, "naglipat": 1064, "naglobo": 1065, "naglukat": 1066, "naglulukat": 1067, "nagmahalan": 1068, "nagmamaktol": 1069, "nagpa-interview": 1070, "nagpahatid": 1071, "nagpakabait": 1072, "nagpakabit": 1073, "nagpakahanap": 1074, "nagpaligsahan": 1075, "nagpapahiwatig": 1076, "nagpapahiyang": 1077, "nagpapakamatay": 1078, "nagpapamasahe": 1079, "nagpapautang": 1080, "nagpapauto": 1081, "nagpatalo": 1082, "nagpipintig": 1083, "nagrenta": 1084, "nagsayaw": 1085, "nagsigawan": 1086, "nagsimulang": 1087, "nagsulat": 1088, "nagtatanggal": 1089, "nagyayang": 1090, "nahaharap": 1091, "nai-go": 1092, "naiba": 1093, "naiiba": 1094, "naimbiyerna": 1095, "nainggit": 1096, "nainti": 1097, "naisanla": 1098, "naka-Internet": 1099, "naka-Jollibee": 1100, "naka-all": 1101, "naka-green": 1102, "naka-kakabit": 1103, "naka-parang": 1104, "naka-perfect": 1105, "naka-state": 1106, "nakaalala": 1107, "nakaambag": 1108, "nakadestino": 1109, "nakadisplay": 1110, "nakagarahe": 1111, "nakaintindi": 1112, "nakaipon": 1113, "nakaka-disappoint": 1114, "nakakabastos": 1115, "nakakahawa": 1116, "nakakaisa": 1117, "nakakapag-aral": 1118, "nakakasawa-nakakasawa": 1119, "nakakopya": 1120, "nakakulay": 1121, "nakalaban": 1122, "nakalbo": 1123, "nakamulaga": 1124, "nakapag-charge": 1125, "nakapag-first": 1126, "nakapagitan": 1127, "nakapapirma": 1128, "nakaparada": 1129, "nakapatong": 1130, "nakapili": 1131, "nakapunas": 1132, "nakapuno": 1133, "nakaputing": 1134, "nakasaglit": 1135, "nakasara": 1136, "nakatagilid": 1137, "nakatakip": 1138, "nakatakot": 1139, "nakatingala": 1140, "nakatulong": 1141, "nakatutok": 1142, "nakaubos": 1143, "naki-in": 1144, "nakikipag-chat": 1145, "nakikipag-inuman": 1146, "nakipag-cool-off": 1147, "nakipagsuntukan": 1148, "nakisabay": 1149, "nakisingit": 1150, "nakulong": 1151, "nalapnos": 1152, "nalapnusan": 1153, "nalayo": 1154, "naloka": 1155, "namamanas": 1156, "namamaos": 1157, "namamatayan": 1158, "namamato": 1159, "namamayat": 1160, "nambalato": 1161, "nang-aasam": 1162, "nangangarag": 1163, "napa-blotter": 1164, "napaayos": 1165, "napabarkada": 1166, "napadala": 1167, "napagawan": 1168, "napagtiyagaan": 1169, "napagtripan": 1170, "napakabongga": 1171, "napakalalim": 1172, "napakamalumanay": 1173, "napakasuwerte": 1174, "napakita": 1175, "napaso": 1176, "napatali": 1177, "napatapos": 1178, "napipikon": 1179, "napopoy": 1180, "naputukan": 1181, "nasabit": 1182, "nasagap": 1183, "nasiko": 1184, "nasisiraan": 1185, "natalon": 1186, "natambakan": 1187, "natapon": 1188, "natapunan": 1189, "natimpla": 1190, "natirang": 1191, "natitikman": 1192, "natsambahan": 1193, "natutulala": 1194, "nauhaw": 1195, "navigation": 1196, "nawindang": 1197, "nek-nek": 1198, "neng": 1199, "ney": 1200, "nilalapitan": 1201, "nilandi": 1202, "nililigaw-ligawan": 1203, "nililitis": 1204, "nilinlang": 1205, "nilusutan": 1206, "niman": 1207, "ninjang-ninja": 1208, "nirenta": 1209, "novela": 1210, "nuclear": 1211, "nuno": 1212, "o-offer": 1213, "ooperahin": 1214, "outsider": 1215, "owned": 1216, "pa-Facebook-Facebook": 1217, "pa-autograph": 1218, "pa-bless": 1219, "pa-picture": 1220, "pa-rebook": 1221, "paarkila": 1222, "pabiyahe": 1223, "pabobo": 1224, "padalhin": 1225, "pag-aaruga": 1226, "pag-e-examan": 1227, "pag-examan": 1228, "pag-iba": 1229, "pag-igib": 1230, "pag-mo-model": 1231, "pag-mo-modelling": 1232, "pagalingan": 1233, "pagalit": 1234, "pagbibili": 1235, "pagbigay": 1236, "pagdakli": 1237, "pagka-apply": 1238, "pagkaalis": 1239, "pagkabigay": 1240, "pagkakaunawaan": 1241, "pagkalalaki": 1242, "pagkaopera": 1243, "pagkaperahan": 1244, "pagkasakay": 1245, "pagkasyahin": 1246, "pagkitain": 1247, "pagkukuwentuhan": 1248, "paglaya": 1249, "paglulutuin": 1250, "pagpara": 1251, "pagsisisi": 1252, "pagtanggal": 1253, "pagtatrabaho": 1254, "pagtatrabahuan": 1255, "pagtitiyagaan": 1256, "pagtratrabaho": 1257, "pagulay-gulay": 1258, "pahintayin": 1259, "pairing": 1260, "pakan": 1261, "pakialaman": 1262, "pakikipag-friendship": 1263, "pakitang": 1264, "pako": 1265, "paksiw": 1266, "palalabhan": 1267, "paliguin": 1268, "palit-palit": 1269, "palit-palitan": 1270, "pamahiin": 1271, "pambata": 1272, "pambuhos": 1273, "paminsan": 1274, "pampa-install": 1275, "pan-chi-chicks": 1276, "panahong": 1277, "panauhin": 1278, "pandagdag": 1279, "pang-Constentino": 1280, "pang-alas": 1281, "pang-boys": 1282, "pang-cover": 1283, "pangkaibigan": 1284, "pangkat-pangkat": 1285, "panglaman": 1286, "pangmatagalan": 1287, "pangprito": 1288, "pangyayaring": 1289, "panindigan": 1290, "pansitin": 1291, "pansusundo": 1292, "papa-load": 1293, "papaalisin": 1294, "papaayos": 1295, "papahanap": 1296, "papahanda": 1297, "papahiramin": 1298, "papahuli": 1299, "papakatanga": 1300, "papakatok": 1301, "papako": 1302, "papakulong": 1303, "papakyawin": 1304, "papalabas": 1305, "papaluto": 1306, "papasikot-sikot": 1307, "papatay-patay": 1308, "papatol": 1309, "papirmahan": 1310, "papunta't": 1311, "paraanin": 1312, "paradahan": 1313, "paratingin": 1314, "parawi": 1315, "parinig": 1316, "partida": 1317, "parusa": 1318, "pasaing": 1319, "pasakayin": 1320, "pasarap": 1321, "pasigaw": 1322, "pasindi": 1323, "passed": 1324, "patahimikan": 1325, "patakbuhin": 1326, "patitingnan": 1327, "paturo": 1328, "paumaga": 1329, "pautos": 1330, "petals": 1331, "piliin": 1332, "pills": 1333, "pilosopo": 1334, "pina-loadan": 1335, "pina-murder": 1336, "pinabago": 1337, "pinadoktor": 1338, "pinag-te-textan": 1339, "pinagbabaril": 1340, "pinagbawalan": 1341, "pinagkakape": 1342, "pinagloloko": 1343, "pinagpapapatay": 1344, "pinagsawa": 1345, "pinagtulungan": 1346, "pinagupitan": 1347, "pinaka-specialty": 1348, "pinakadulo": 1349, "pinakamahaba": 1350, "pinakapoging": 1351, "pinakautak": 1352, "pinakawalan": 1353, "pinakitang": 1354, "pinalagpas": 1355, "pinalagyan": 1356, "pinang-field": 1357, "pinang-penetration": 1358, "pinanghaharang": 1359, "pinapahinga": 1360, "pinapalampas": 1361, "pinapalaya": 1362, "pinapaliwanag": 1363, "pinaparusahan": 1364, "pinapasa": 1365, "pinapasama": 1366, "pinapasoli": 1367, "pinapraning": 1368, "pinara": 1369, "pinasali": 1370, "pinasama": 1371, "pinasingaw": 1372, "pinatalo": 1373, "pindot-pindot": 1374, "pinepresyohan": 1375, "pinigilan": 1376, "pinipig": 1377, "pinupuno": 1378, "pipigain": 1379, "piprito": 1380, "pirater": 1381, "pitsuran": 1382, "plastikera": 1383, "po-promo": 1384, "pobre": 1385, "pop": 1386, "powers": 1387, "pre-board": 1388, "pre-week": 1389, "presinto": 1390, "prim": 1391, "proactive": 1392, "produkto": 1393, "promodizer": 1394, "prune": 1395, "prunes": 1396, "pulso": 1397, "pumapatay": 1398, "pumapatol": 1399, "pumarada": 1400, "pumatol": 1401, "pumatong": 1402, "pumost": 1403, "re-render": 1404, "receptor": 1405, "records": 1406, "reds": 1407, "regards": 1408, "relative": 1409, "relyebo": 1410, "repa": 1411, "reports": 1412, "rinegaluhan": 1413, "riot": 1414, "roong": 1415, "rule": 1416, "sabon-sabon": 1417, "saklap": 1418, "salpok": 1419, "sampaguita": 1420, "sanitizer": 1421, "sanlibo": 1422, "sauli": 1423, "seed": 1424, "segundahan": 1425, "sewing": 1426, "shanghai": 1427, "shielded": 1428, "shimmeringin": 1429, "shows": 1430, "siding": 1431, "sinasabayan": 1432, "sinayang": 1433, "sine-send": 1434, "sing": 1435, "sinisigawan": 1436, "sinisingilan": 1437, "sinisinok": 1438, "sinukat": 1439, "sinurrender": 1440, "sinusulatan": 1441, "sisigundahan": 1442, "sit": 1443, "sixty-nine": 1444, "siya't": 1445, "skip": 1446, "sleep": 1447, "squad": 1448, "stolen": 1449, "strategies": 1450, "stressed": 1451, "stressful": 1452, "stroller": 1453, "stub": 1454, "su-surveillance": 1455, "subjects": 1456, "suitor": 1457, "sukli": 1458, "sumabog": 1459, "sumasahod": 1460, "sumasayad": 1461, "sumita": 1462, "sumusuweldo": 1463, "sunga": 1464, "sunod-sunod": 1465, "supay": 1466, "surerin": 1467, "susunugin": 1468, "sususian": 1469, "suwerte-suwerte": 1470, "swagger": 1471, "swap": 1472, "tag-o-one": 1473, "tag-ti-three": 1474, "taga-Bislig": 1475, "taga-Bundo": 1476, "taga-ESAP": 1477, "taga-Maria": 1478, "taga-Marikina": 1479, "taga-Mindanao": 1480, "taga-Pulilio": 1481, "taga-Trusong": 1482, "taga-bukid": 1483, "taga-kapitbahay": 1484, "tagahugas": 1485, "tagay-tagay": 1486, "takyan": 1487, "talento": 1488, "tamban": 1489, "tangak": 1490, "tantanan": 1491, "tantiya": 1492, "tapad": 1493, "tapik": 1494, "taping": 1495, "tatabi": 1496, "tataob": 1497, "tawang": 1498, "teleserye": 1499, "tetay": 1500, "thinking": 1501, "thunders": 1502, "tiba": 1503, "tiga-Serbera": 1504, "timba": 1505, "tingnang": 1506, "tinimplahan": 1507, "tiniting": 1508, "tinodas": 1509, "tinuloy-tuloy": 1510, "tite": 1511, "titirahan": 1512, "titiyagain": 1513, "token": 1514, "tse": 1515, "tsino": 1516, "tulingan": 1517, "tumibok": 1518, "tumikim": 1519, "tumugtog": 1520, "tumunganga": 1521, "tuod": 1522, "twelve-O-two": 1523, "ugat": 1524, "ukinam": 1525, "ulamin": 1526, "ulaming": 1527, "ultimong": 1528, "umaamin": 1529, "umaaray": 1530, "umasenso": 1531, "umi-stop": 1532, "umiinit": 1533, "umirap": 1534, "umuunlad": 1535, "umuutang": 1536, "uod": 1537, "uupakan": 1538, "viewhan": 1539, "walkers": 1540, "waret": 1541, "wheelchair": 1542, "wig": 1543, "winter": 1544, "wisdom": 1545, "yagit": 1546, "yaman-yaman": 1547, "zombie": 1548, "zombies": 1549, "'Day": 1550, "'Me": 1551, "'Sing": 1552, "'Ta": 1553, "'a": 1554, "'ala": 1555, "'alang": 1556, "'andidito": 1557, "'andidiyan": 1558, "'andirito": 1559, "'andito": 1560, "'andiyan": 1561, "'andodoon": 1562, "'andoon": 1563, "'asa": 1564, "'asaan": 1565, "'asaang": 1566, "'ata": 1567, "'atang": 1568, "'day": 1569, "'di": 1570, "'gad": 1571, "'ge": 1572, "'ika": 1573, "'ikang": 1574, "'insan": 1575, "'ka": 1576, "'kala": 1577, "'kalain": 1578, "'kaw": 1579, "'kin": 1580, "'king": 1581, "'ko": 1582, "'kong": 1583, "'la": 1584, "'lam": 1585, "'lan": 1586, "'langhiya": 1587, "'lika": 1588, "'lul": 1589, "'ma": 1590, "'min": 1591, "'musta": 1592, "'my": 1593, "'nak": 1594, "'nay": 1595, "'no": 1596, "'nom": 1597, "'nong": 1598, "'nun": 1599, "'ny": 1600, "'oy": 1601, "'pa": 1602, "'pag": 1603, "'pos": 1604, "'sang": 1605, "'senggoy": 1606, "'sensiya": 1607, "'sus": 1608, "'ta": 1609, "'takte": 1610, "'tapos": 1611, "'tay": 1612, "'te": 1613, "'tin": 1614, "'ting": 1615, "'to": 1616, "'tol": 1617, "'tong": 1618, "'tos": 1619, "'tsaka": 1620, "'wag": 1621, "'wan": 1622, "'ya": 1623, "'yaan": 1624, "'yan": 1625, "'yang": 1626, "'yo": 1627, "'yoko": 1628, "'yon": 1629, "'yong": 1630, "'yun": 1631, "'yung": 1632, "A": 1633, "A-ay": 1634, "AMA": 1635, "AWOL": 1636, "A_C": 1637, "A_F_P": 1638, "A_I": 1639, "A_J": 1640, "A_M": 1641, "A_P_K_A": 1642, "A_R": 1643, "A_T_C": 1644, "A_T_M": 1645, "A_T_R": 1646, "A_U": 1647, "Aaron": 1648, "Ab": 1649, "Abalos": 1650, "Abarca": 1651, "Abby": 1652, "Abbylee": 1653, "Abegail": 1654, "Abel": 1655, "Abeng": 1656, "Abet": 1657, "Abeth": 1658, "Abigail": 1659, "Abiza": 1660, "Ablaza": 1661, "Abner": 1662, "Abott": 1663, "Abra": 1664, "Abreeza": 1665, "Abril": 1666, "Abueza": 1667, "Abuyon": 1668, "Accountancy": 1669, "Ace": 1670, "Acheta": 1671, "Achievers": 1672, "Adam": 1673, "Adel": 1674, "Adele": 1675, "Adelisa": 1676, "Adeng": 1677, "Adeth": 1678, "Ading": 1679, "Adison": 1680, "Administration": 1681, "Adong": 1682, "Adring": 1683, "Adying": 1684, "Aegis": 1685, "Affilado": 1686, "Africa": 1687, "Again": 1688, "Agency": 1689, "Agimat": 1690, "Aginaway": 1691, "Agnes": 1692, "Agno": 1693, "Agring": 1694, "Agua": 1695, "Aguilar": 1696, "Agustin": 1697, "Ahaba": 1698, "Ai": 1699, "Aica": 1700, "Aid": 1701, "Aida": 1702, "Aigel": 1703, "Aileen": 1704, "Aimee": 1705, "Air": 1706, "Aira": 1707, "Aisel": 1708, "Aiza": 1709, "Aizel": 1710, "Aizen": 1711, "Aizer": 1712, "Ajong": 1713, "Akang": 1714, "Akin": 1715, "Aklan": 1716, "Al": 1717, "Ala": 1718, "Ala-ir": 1719, "Alabang": 1720, "Alain": 1721, "Alaine": 1722, "Alaiza": 1723, "Alan": 1724, "Alana": 1725, "Alaska": 1726, "Alaxan": 1727, "Alay-Lakad": 1728, "Alba": 1729, "Albert": 1730, "Alberto": 1731, "Albino": 1732, "Alde": 1733, "Aldea": 1734, "Aldy": 1735, "Alec": 1736, "Alelien": 1737, "Alex": 1738, "Alexis": 1739, "Alfred": 1740, "Algen": 1741, "Ali": 1742, "Aliaga": 1743, "Alibaba": 1744, "Alice": 1745, "Aline": 1746, "Alira": 1747, "Alison": 1748, "Aliw": 1749, "Aljur": 1750, "All": 1751, "All-Star": 1752, "Allan": 1753, "Allen": 1754, "Allerta": 1755, "Allied": 1756, "Allysa": 1757, "Alma": 1758, "Almang": 1759, "Almar": 1760, "Almera": 1761, "Alon": 1762, "Alona": 1763, "Along": 1764, "Alp": 1765, "Alpha": 1766, "Alquiza": 1767, "Althena": 1768, "Alvin": 1769, "Alyssa": 1770, "Alysson": 1771, "Ama": 1772, "Amado's": 1773, "Amae": 1774, "Amal": 1775, "Amalia": 1776, "Amano": 1777, "Amay": 1778, "Ambak": 1779, "Ambens": 1780, "Ambiance": 1781, "Amboy": 1782, "Ambroxol": 1783, "America": 1784, "American": 1785, "Amerika": 1786, "Amerikano": 1787, "Amgen": 1788, "Amicos": 1789, "Amil": 1790, "Amino": 1791, "Amobia": 1792, "Amon": 1793, "Amor": 1794, "Amorante": 1795, "Amy": 1796, "An": 1797, "Ana": 1798, "Analee": 1799, "Analyn": 1800, "Anawangin": 1801, "Anceta": 1802, "And": 1803, "Andang": 1804, "Anderson": 1805, "Andok's": 1806, "Andoy": 1807, "Andra": 1808, "Andre": 1809, "Andrea": 1810, "Andrei": 1811, "Andres": 1812, "Andrew": 1813, "Andrey": 1814, "Android": 1815, "Andy": 1816, "Anes": 1817, "Angel": 1818, "Angela": 1819, "Angelia": 1820, "Angelica": 1821, "Angelie": 1822, "Angeline": 1823, "Angelo": 1824, "Angels": 1825, "Angga": 1826, "Angge": 1827, "Anghelito": 1828, "Angie": 1829, "Aning": 1830, "Anjing": 1831, "Anjo": 1832, "Anju": 1833, "Anmum": 1834, "Ann": 1835, "Anna": 1836, "Annabel": 1837, "Anne": 1838, "Annie": 1839, "Anod": 1840, "Anodia": 1841, "Anonas": 1842, "Anot": 1843, "Anse": 1844, "Anselmo": 1845, "Ant": 1846, "Anthony": 1847, "Anti": 1848, "Antipolo": 1849, "Antique": 1850, "Anton": 1851, "Antonieta": 1852, "Antonio": 1853, "Antsong": 1854, "Apax": 1855, "Apay": 1856, "Apeng": 1857, "Apol": 1858, "Appen": 1859, "Apple": 1860, "April": 1861, "Aquino": 1862, "Ara": 1863, "Arab": 1864, "Araba": 1865, "Aragi": 1866, "Arana": 1867, "Araneta": 1868, "Arangke": 1869, "Aranque": 1870, "Araullo": 1871, "Araw": 1872, "Arben": 1873, "Arceo": 1874, "Archie": 1875, "Archies": 1876, "Architecture": 1877, "Arden": 1878, "Ardiel": 1879, "Arellano": 1880, "Ariane": 1881, "Arianne": 1882, "Ariel": 1883, "Ariola": 1884, "Arise": 1885, "Arjay": 1886, "Arjen": 1887, "Arjohn": 1888, "Arlene": 1889, "Armac": 1890, "Arman": 1891, "Armie": 1892, "Arn": 1893, "Arna": 1894, "Arnel": 1895, "Arnold": 1896, "Arsena": 1897, "Art": 1898, "Arthur": 1899, "Arts": 1900, "Arturo": 1901, "Arvi": 1902, "Arvin": 1903, "Ash": 1904, "Asha": 1905, "Asher": 1906, "Ashley": 1907, "Asia": 1908, "Asing": 1909, "Asiong": 1910, "Asting": 1911, "Astor": 1912, "Astorga": 1913, "Astrodome": 1914, "Astrom": 1915, "Atan": 1916, "Ate": 1917, "Ateneo": 1918, "Ateneo-Jacinto": 1919, "Ati": 1920, "Atienza": 1921, "Ato": 1922, "Atong": 1923, "Attorney": 1924, "Audrey": 1925, "August": 1926, "Auntie": 1927, "Aure": 1928, "Aurelio": 1929, "Auring": 1930, "Australia": 1931, "Australian": 1932, "Avanzado": 1933, "Ave": 1934, "Avenida": 1935, "Avenue": 1936, "Avida": 1937, "Avon": 1938, "Awen": 1939, "Awin": 1940, "Axel": 1941, "Aya": 1942, "Ayala": 1943, "Aye": 1944, "Ayesa": 1945, "Ayin": 1946, "Aying": 1947, "Ayo": 1948, "Azon": 1949, "B": 1950, "B-art": 1951, "B_B": 1952, "B_B_B": 1953, "B_B_B_S": 1954, "B_D_O": 1955, "B_G_M": 1956, "B_I_R": 1957, "B_J": 1958, "B_J_M_P": 1959, "B_M_W": 1960, "B_O_R": 1961, "B_P": 1962, "B_P_I": 1963, "B_S": 1964, "B_S_B_A": 1965, "Babaji": 1966, "Babalu": 1967, "Babart": 1968, "Babe": 1969, "Babes": 1970, "Baboy": 1971, "Baby": 1972, "Babylyn": 1973, "Bacali": 1974, "Bacarin": 1975, "Bachelor": 1976, "Baclaran": 1977, "Bacolod": 1978, "Badayi": 1979, "Badet": 1980, "Badette": 1981, "Bading": 1982, "Badjao": 1983, "Badong": 1984, "Badoy": 1985, "Badung": 1986, "Baen": 1987, "Bagong": 1988, "Baguio": 1989, "Bahrain": 1990, "Bailey": 1991, "Bakeshop": 1992, "Balagtas": 1993, "Balayan": 1994, "Balbuena": 1995, "Baldibya": 1996, "Baldosa": 1997, "Baler": 1998, "Balic-Balic": 1999, "Balik": 2000, "Balindo": 2001, "Baliwag": 2002, "Balong": 2003, "Bam": 2004, "Bambang": 2005, "Bambi": 2006, "Bambie": 2007, "Bamboo": 2008, "Bams": 2009, "Banaba": 2010, "Banawe": 2011, "Bander": 2012, "Bandong": 2013, "Bane": 2014, "Banette": 2015, "Bang": 2016, "Banga": 2017, "Bangkal": 2018, "Bangkok": 2019, "Bangs": 2020, "Bank": 2021, "Bano": 2022, "Banong": 2023, "Bansot": 2024, "Banzon": 2025, "Bar": 2026, "Baranggay": 2027, "Barangka": 2028, "Baras": 2029, "Barasoain": 2030, "Barba": 2031, "Barbell": 2032, "Barbie": 2033, "Barok": 2034, "Baruso": 2035, "Basa": 2036, "Basay": 2037, "Basilio": 2038, "Basiong": 2039, "Baste": 2040, "Basti": 2041, "Bastian": 2042, "Basya": 2043, "Bataan": 2044, "Batad": 2045, "Batanes": 2046, "Batangas": 2047, "Batasan": 2048, "Batch": 2049, "Batman": 2050, "Batulao": 2051, "Baw": 2052, "Bay": 2053, "Bayambang": 2054, "Bayan": 2055, "BayanTel": 2056, "Bayoran": 2057, "Baywalk": 2058, "Be": 2059, "Bea": 2060, "Beatriz": 2061, "Beb": 2062, "Bebe": 2063, "Bebem": 2064, "Bebeng": 2065, "Bebie": 2066, "Bebing": 2067, "Bebot": 2068, "Bebs": 2069, "Beck": 2070, "Becka": 2071, "Beda": 2072, "Bee": 2073, "Beh": 2074, "Bekang": 2075, "Bel": 2076, "Belay": 2077, "Belden": 2078, "Belen": 2079, "Belena": 2080, "Belle": 2081, "Belli": 2082, "Belmonte": 2083, "Belo": 2084, "Belok": 2085, "Bem": 2086, "Bem-Bem": 2087, "Bembi": 2088, "Ben": 2089, "Benadryl": 2090, "Bendita": 2091, "Benedict": 2092, "Benedictos": 2093, "Beng": 2094, "Beng-Beng": 2095, "Benjie": 2096, "Benny": 2097, "Benok": 2098, "Benson": 2099, "Bentoy": 2100, "Benz": 2101, "Ber": 2102, "Berial": 2103, "Berna": 2104, "Bernadette": 2105, "Bernard": 2106, "Bernardo": 2107, "Bernie": 2108, "Berry": 2109, "Bert": 2110, "Berting": 2111, "Berto": 2112, "Bes": 2113, "Bessie": 2114, "Bessy": 2115, "Best": 2116, "Beta": 2117, "Beth": 2118, "Betoy": 2119, "Betsay": 2120, "Betsy": 2121, "Bhe": 2122, "Bi": 2123, "Bianca": 2124, "Biay": 2125, "Bibe": 2126, "Bibeng": 2127, "Bibi": 2128, "Bibie": 2129, "Bibing": 2130, "Bible": 2131, "Biboy": 2132, "Bicol": 2133, "Bicutan": 2134, "Big": 2135, "Bikbik": 2136, "Bikol": 2137, "Bill": 2138, "Billy": 2139, "Biloy": 2140, "Bilyo": 2141, "Bim": 2142, "Bimbeng": 2143, "Binangonan": 2144, "Binay": 2145, "Bing": 2146, "Bing-Bing": 2147, "Bingi": 2148, "Bingka": 2149, "Bingo": 2150, "Binondo": 2151, "Bioflu": 2152, "Biogesic": 2153, "Biology": 2154, "Bisaya": 2155, "Bistol": 2156, "Bitoy": 2157, "Biyernes": 2158, "Black": 2159, "Blend": 2160, "Blessie": 2161, "Block": 2162, "Blood": 2163, "Blueberry": 2164, "Blumentritt": 2165, "Boar": 2166, "Bob": 2167, "Bobby": 2168, "Bobet": 2169, "Bobit": 2170, "Bobot": 2171, "Boboy": 2172, "Bochok": 2173, "Bodet": 2174, "Boding": 2175, "Bogart": 2176, "Bogay": 2177, "Bogea": 2178, "Bogos": 2179, "Bohol": 2180, "Bok": 2181, "Bokak": 2182, "Bokbok": 2183, "Boknoy": 2184, "Boks": 2185, "Boladoy": 2186, "Bolataw": 2187, "Bolet": 2188, "Bolt": 2189, "Bom-Bom": 2190, "Bombon": 2191, "Bon": 2192, "Bon-Bon": 2193, "Bone": 2194, "Boney": 2195, "Bong": 2196, "Bong-Bong": 2197, "Boni": 2198, "Bonie": 2199, "Boning": 2200, "Bonnet": 2201, "Bonsai": 2202, "Bony": 2203, "Boom": 2204, "Boom-Boom": 2205, "Bopot": 2206, "Bora": 2207, "Boracay": 2208, "Borden": 2209, "Borj": 2210, "Borja": 2211, "Born": 2212, "Bosay": 2213, "Bosco": 2214, "Bosi": 2215, "Boso-Boso": 2216, "Boss": 2217, "Bossing": 2218, "Bosyaw": 2219, "Bosyo": 2220, "Bot": 2221, "Botchay": 2222, "Botchok": 2223, "Bought": 2224, "Bourne": 2225, "Boy": 2226, "Boy-Boy": 2227, "Boyet": 2228, "Boyle": 2229, "Boyo": 2230, "Boyong": 2231, "Boysen": 2232, "Brad": 2233, "Brake": 2234, "Brando": 2235, "Brandy": 2236, "Brenda": 2237, "Brian": 2238, "Brick": 2239, "Brigadon": 2240, "Bringer": 2241, "Broken": 2242, "Bronson": 2243, "Brookshield": 2244, "Bryan": 2245, "Bryant": 2246, "Bubble": 2247, "Buboy": 2248, "Bucal": 2249, "Bucho": 2250, "Buchoy": 2251, "Budang": 2252, "Budayday": 2253, "Buddy": 2254, "Budek": 2255, "Budex": 2256, "Buding": 2257, "Budong": 2258, "Budoy": 2259, "Buendia": 2260, "Buga": 2261, "Bugoy": 2262, "Building": 2263, "Buknoy": 2264, "Bula": 2265, "Bulacan": 2266, "Bulaga": 2267, "Bularin": 2268, "Bulataw": 2269, "Bulati": 2270, "Bumarak": 2271, "Bumatay": 2272, "Bune": 2273, "Bunny": 2274, "Bunso": 2275, "Burger": 2276, "Burgos": 2277, "Bustillos": 2278, "Butch": 2279, "Butik": 2280, "Butong": 2281, "Butsokoy": 2282, "Byang": 2283, "C": 2284, "C-five": 2285, "C_A": 2286, "C_B_C": 2287, "C_C_T_V": 2288, "C_D": 2289, "C_D_S": 2290, "C_E": 2291, "C_E_O": 2292, "C_F": 2293, "C_F_A": 2294, "C_F_C": 2295, "C_J": 2296, "C_L_E": 2297, "C_O": 2298, "C_O_D": 2299, "C_P": 2300, "C_P_U": 2301, "C_R": 2302, "C_R_P": 2303, "C_S": 2304, "C_S_I": 2305, "C_T": 2306, "C_W": 2307, "C_one_oh_one": 2308, "C_two": 2309, "Cabanatuan": 2310, "Cabangni": 2311, "Cabaras": 2312, "Cabuya": 2313, "Cabyao": 2314, "Cactus": 2315, "Cadeck": 2316, "Caesar": 2317, "Cagayan": 2318, "Caguioa": 2319, "Cain": 2320, "Cainta": 2321, "Calangay": 2322, "Calbayog": 2323, "Calib": 2324, "Calimlim": 2325, "Caloocan": 2326, "Caloy": 2327, "Caltex": 2328, "Calunuran": 2329, "Camachile": 2330, "Camalig": 2331, "Camiguin": 2332, "Camille": 2333, "Camillo": 2334, "Camp": 2335, "Canada": 2336, "Candida": 2337, "Candon": 2338, "Candy": 2339, "Captain": 2340, "Car": 2341, "Care": 2342, "Carina": 2343, "Caritas": 2344, "Carl": 2345, "Carla": 2346, "Carlang": 2347, "Carlo": 2348, "Carlos": 2349, "Carmela": 2350, "Carmen": 2351, "Carmona": 2352, "Carol": 2353, "Carola": 2354, "Carry": 2355, "Cas": 2356, "Casey": 2357, "Cash": 2358, "Casipe": 2359, "Cassandra": 2360, "Cassie": 2361, "Castro": 2362, "Catarman": 2363, "Catch": 2364, "Cath": 2365, "Catherine": 2366, "Catholic": 2367, "Cathy": 2368, "Caticlan": 2369, "Cavite": 2370, "Cay": 2371, "Caycay": 2372, "Cayenne": 2373, "Cayubao": 2374, "Cebu": 2375, "Cebuana": 2376, "Cebuanang": 2377, "Cecile": 2378, "Cecille": 2379, "Ceelin": 2380, "Cel": 2381, "Celine": 2382, "Celo": 2383, "Celso": 2384, "Cena": 2385, "Center": 2386, "Century": 2387, "Cesar": 2388, "Cha": 2389, "Chad": 2390, "Chael": 2391, "Chairman": 2392, "Chan": 2393, "Chance": 2394, "Chantal": 2395, "Chapter": 2396, "Charina": 2397, "Charing": 2398, "Charise": 2399, "Charlene": 2400, "Charles": 2401, "Charlie": 2402, "Charlo": 2403, "Charlotte": 2404, "Charmaine": 2405, "Charo": 2406, "Charrie": 2407, "Chartered": 2408, "Chasan": 2409, "Chassy": 2410, "Chavit": 2411, "Che": 2412, "Che-Che": 2413, "Chefel": 2414, "Chel": 2415, "Chelle": 2416, "Chelsea": 2417, "Cheng": 2418, "Cheray": 2419, "Cherifer": 2420, "Cherry": 2421, "Cheryl": 2422, "Ches": 2423, "Cheska": 2424, "Chi": 2425, "Chico": 2426, "Chief": 2427, "Chikita": 2428, "Child": 2429, "Chiles": 2430, "China": 2431, "Chinese": 2432, "Ching": 2433, "Chinny": 2434, "Chino": 2435, "Chip": 2436, "Chit": 2437, "Chito": 2438, "Chitoy": 2439, "Chloe": 2440, "Cho": 2441, "Chocks": 2442, "Chok": 2443, "Chokoy": 2444, "Choks": 2445, "Chong": 2446, "Chook's": 2447, "Choppy": 2448, "Chow": 2449, "Chowking": 2450, "Choy": 2451, "Chris": 2452, "Chriselle": 2453, "Christ": 2454, "Christian": 2455, "Christie": 2456, "Christmas": 2457, "Christy": 2458, "Chu": 2459, "Chu-Chu": 2460, "Chua": 2461, "Chuchu": 2462, "Chum": 2463, "Chun": 2464, "Church": 2465, "Cia": 2466, "Ciao": 2467, "Ciara": 2468, "Cielo": 2469, "Cio": 2470, "Cione": 2471, "Citibank": 2472, "City": 2473, "Cla": 2474, "Claire": 2475, "Clancy": 2476, "Clara": 2477, "Clarence": 2478, "Clarissa": 2479, "Clarisse": 2480, "Clarit": 2481, "Clark": 2482, "Clau": 2483, "Claudine": 2484, "Cleave": 2485, "Cleof": 2486, "Clinton": 2487, "Clora": 2488, "Club": 2489, "Clyde": 2490, "Clydie": 2491, "Co": 2492, "Coastal": 2493, "Coco": 2494, "Coffee": 2495, "Coke": 2496, "Cold": 2497, "Coleen": 2498, "Colette": 2499, "Colgate": 2500, "Colleen": 2501, "College": 2502, "Com": 2503, "Commerce": 2504, "Commonwealth": 2505, "Commune": 2506, "Company": 2507, "Conde": 2508, "Congressional": 2509, "Connell": 2510, "Connie": 2511, "Contilero": 2512, "Cookie": 2513, "Coper": 2514, "Cor": 2515, "Cora": 2516, "Corazon": 2517, "Corby": 2518, "Cordi": 2519, "Cordonex": 2520, "Corinne": 2521, "Cormarov": 2522, "Cornetto": 2523, "Corona": 2524, "Coronation": 2525, "Corrine": 2526, "Costal": 2527, "Cotabato": 2528, "Counter": 2529, "Country": 2530, "Court": 2531, "Coy": 2532, "Cris": 2533, "Crisa": 2534, "Criseria": 2535, "Crisha": 2536, "Crismo": 2537, "Crissa": 2538, "Cristof": 2539, "Cristy": 2540, "Cross": 2541, "Crossing": 2542, "Cruise": 2543, "Cruz": 2544, "Crystal": 2545, "Cubao": 2546, "Culinary": 2547, "Cuneta": 2548, "Cup": 2549, "Curie": 2550, "Cy": 2551, "Cye": 2552, "Cyre": 2553, "Cyril": 2554, "Cyrus": 2555, "D": 2556, "D-Coy": 2557, "DELCO": 2558, "DOTA": 2559, "D_A": 2560, "D_B_B_S": 2561, "D_B_D_S": 2562, "D_D_S": 2563, "D_E": 2564, "D_F_A": 2565, "D_H": 2566, "D_H_L": 2567, "D_I": 2568, "D_J": 2569, "D_M_F_F": 2570, "D_M_F_S": 2571, "D_M_S_F": 2572, "D_O_S_T": 2573, "D_S_W_D": 2574, "D_T_I": 2575, "D_V_D": 2576, "D_Y": 2577, "Da": 2578, "Dabi": 2579, "Dabila": 2580, "Daboy": 2581, "Dac": 2582, "Dace": 2583, "Dad": 2584, "Dad's": 2585, "Dada": 2586, "Dadan": 2587, "Dadani": 2588, "Daday": 2589, "Daddy": 2590, "Dado": 2591, "Dads": 2592, "Daga": 2593, "Dago": 2594, "Dagol": 2595, "Dagonoy": 2596, "Dagring": 2597, "Dags": 2598, "Dagul": 2599, "Dagupan": 2600, "Dahlia": 2601, "Dai": 2602, "Daisy": 2603, "Dalin": 2604, "Dalyn": 2605, "Damila": 2606, "Dan": 2607, "Dan-Dan": 2608, "Dana": 2609, "Danao": 2610, "Dandan": 2611, "Dane": 2612, "Dang": 2613, "Dangwa": 2614, "Danica": 2615, "Daniel": 2616, "Danilo": 2617, "Danny": 2618, "Dans": 2619, "Dante": 2620, "Dante's": 2621, "Dantes": 2622, "Danyeng": 2623, "Daphne": 2624, "Dapitan": 2625, "Daranie": 2626, "Darius": 2627, "Darlene": 2628, "Darna": 2629, "Darry": 2630, "Darryl": 2631, "Darwin": 2632, "Daryl": 2633, "Daryll": 2634, "Daryo": 2635, "Dasma": 2636, "Dasmari\u00f1as": 2637, "Dav": 2638, "Davao": 2639, "Dave": 2640, "Daven": 2641, "David": 2642, "Davies": 2643, "Davila": 2644, "Day": 2645, "Day-Day": 2646, "Daye": 2647, "De": 2648, "DeLuca": 2649, "DeRochi": 2650, "Debate": 2651, "Debbie": 2652, "Debeng": 2653, "December": 2654, "Deck": 2655, "Degarla": 2656, "Degs": 2657, "Dekarla": 2658, "Del": 2659, "Delavan": 2660, "Delfin": 2661, "Delgado": 2662, "Delta": 2663, "Den": 2664, "Den-Den": 2665, "Dencio": 2666, "Denise": 2667, "Denmark": 2668, "Dennis": 2669, "Dennise": 2670, "Deo": 2671, "DepEd": 2672, "Department": 2673, "Derek": 2674, "Desiree": 2675, "Desly": 2676, "Desmalou": 2677, "Dessa": 2678, "Destrike": 2679, "Det": 2680, "Dex": 2681, "Dexter": 2682, "Deys": 2683, "Diana": 2684, "Diane": 2685, "Dianne": 2686, "Diaz": 2687, "Diding": 2688, "Didja": 2689, "Didong": 2690, "Digna": 2691, "Digom": 2692, "Digos": 2693, "Dikong": 2694, "Diliman": 2695, "Dimas": 2696, "Dimple": 2697, "Din": 2698, "Dina": 2699, "Dinay": 2700, "Dindin": 2701, "Ding": 2702, "Ding-Dong": 2703, "Dingdang": 2704, "Dino": 2705, "Dion": 2706, "Dios": 2707, "Diosa": 2708, "Direct": 2709, "Direct_X": 2710, "District": 2711, "Dith": 2712, "Diva": 2713, "Divine": 2714, "Divisoria": 2715, "Dixon": 2716, "Diyos": 2717, "Diyosa": 2718, "Do": 2719, "Doarte": 2720, "Doc": 2721, "Doctor": 2722, "Dodi": 2723, "Dodong": 2724, "Dodoy": 2725, "Doink": 2726, "Dojie": 2727, "Doks": 2728, "Doktor": 2729, "Dolano": 2730, "Dolly": 2731, "Dolphy": 2732, "Dom": 2733, "Domeng": 2734, "Dominggo": 2735, "Domingo": 2736, "Dominic": 2737, "Don": 2738, "Donald": 2739, "Dondi": 2740, "Dondon": 2741, "Dong": 2742, "Dong-Dong": 2743, "Donjie": 2744, "Donna": 2745, "Donnalyn": 2746, "Donnie": 2747, "Dons": 2748, "Donya": 2749, "Doods": 2750, "Dora": 2751, "Doreen": 2752, "Dori": 2753, "Dorina": 2754, "Doris": 2755, "Dorothy": 2756, "Dory": 2757, "Dosca": 2758, "Doug": 2759, "Dove": 2760, "Doy": 2761, "Dragon": 2762, "Dragoness": 2763, "Drew": 2764, "Driftwood": 2765, "Drilon": 2766, "Dubai": 2767, "Ducati": 2768, "Dudong": 2769, "Dudoy": 2770, "Duds": 2771, "Dudung": 2772, "Dulce": 2773, "Dulcolax": 2774, "Dulfo": 2775, "Dumas": 2776, "Dunca": 2777, "Dunk": 2778, "Dutch": 2779, "Duvy": 2780, "Dwight": 2781, "Dy": 2782, "Dyaw": 2783, "Dyna": 2784, "Dyogs": 2785, "E": 2786, "E-Jay": 2787, "EDSA": 2788, "ELAI": 2789, "ESEP": 2790, "E_C": 2791, "E_C_G": 2792, "E_C_H_I_I": 2793, "E_J": 2794, "E_N_P": 2795, "E_N_T": 2796, "E_R": 2797, "E_Rod": 2798, "Earnshaw": 2799, "Earth": 2800, "East": 2801, "Eastwood": 2802, "Easyland": 2803, "Ebony": 2804, "Ebot": 2805, "Eboy": 2806, "Ebu": 2807, "Ebulandia": 2808, "Echo": 2809, "Ecija": 2810, "Ecology": 2811, "Ed": 2812, "Eday": 2813, "Eddie": 2814, "Eden": 2815, "Edgar": 2816, "Edgardo": 2817, "Eding": 2818, "Edison": 2819, "Edith": 2820, "Editha": 2821, "Edmond": 2822, "Edna": 2823, "Edong": 2824, "Edu": 2825, "Eduardo": 2826, "Education": 2827, "Edward": 2828, "Edwin": 2829, "Edz": 2830, "Egay": 2831, "Egyptian": 2832, "Eight": 2833, "Eirich": 2834, "Ejay": 2835, "Ejel": 2836, "Eking": 2837, "El": 2838, "Ela": 2839, "Elaine": 2840, "Elaiza": 2841, "Elara": 2842, "Elementary": 2843, "Elena": 2844, "Eleven": 2845, "Elf": 2846, "Eli": 2847, "Elio": 2848, "Elise": 2849, "Elizabeth": 2850, "Ella": 2851, "Ellen": 2852, "Ellis": 2853, "Elly": 2854, "Elma": 2855, "Elmer": 2856, "Elmo": 2857, "Elmond": 2858, "Eloisa": 2859, "Elrod": 2860, "Elsa": 2861, "Elsie": 2862, "Elton": 2863, "Elvie": 2864, "Elvis": 2865, "Ely": 2866, "Elyang": 2867, "Elyas": 2868, "Elysa": 2869, "Em": 2870, "Em-Em": 2871, "Eman": 2872, "Emang": 2873, "Emen": 2874, "Emile": 2875, "Emilia's": 2876, "Emily": 2877, "Emma": 2878, "Emman": 2879, "Emmon": 2880, "Emmy": 2881, "Emong": 2882, "Empe": 2883, "Emperador": 2884, "Emy": 2885, "Enan": 2886, "Enchanted": 2887, "Enero": 2888, "Engineer": 2889, "Engineering": 2890, "Engle": 2891, "English": 2892, "English-Tagalog": 2893, "Eni": 2894, "Enjo": 2895, "Eno": 2896, "Enoch": 2897, "Enrique": 2898, "Enteng": 2899, "Entrepreneurial": 2900, "Enyang": 2901, "Epep": 2902, "Epot": 2903, "Epoy": 2904, "Epza": 2905, "Eric": 2906, "Erica": 2907, "Erick": 2908, "Erickson": 2909, "Ericsson": 2910, "Erika": 2911, "Erin": 2912, "Erma": 2913, "Ern": 2914, "Erneck": 2915, "Ernel": 2916, "Ernet": 2917, "Erni": 2918, "Ernie": 2919, "Erning's": 2920, "Ervin": 2921, "Ervy": 2922, "Ervyn": 2923, "Erwin": 2924, "Esed": 2925, "Esen": 2926, "Esi": 2927, "Espanya": 2928, "Espa\u00f1a": 2929, "Espeja": 2930, "Essa": 2931, "Ester": 2932, "Esther": 2933, "Estong": 2934, "Estrada": 2935, "Estrella": 2936, "Estrellado": 2937, "Ethel": 2938, "Etong": 2939, "Eula": 2940, "Eureka": 2941, "Europe": 2942, "Eva": 2943, "Evan": 2944, "Eve": 2945, "Evelyn": 2946, "Ever": 2947, "Eveready": 2948, "Evo": 2949, "Excellence": 2950, "Extremadora": 2951, "Eya": 2952, "Eybra": 2953, "Eyo": 2954, "F": 2955, "FEATI": 2956, "F_A": 2957, "F_B": 2958, "F_B_I": 2959, "F_E_U": 2960, "F_H": 2961, "F_H_C": 2962, "F_R_B": 2963, "F_R_V": 2964, "F_X": 2965, "Fabio": 2966, "Facebook": 2967, "Fae": 2968, "Fahrenheit": 2969, "Fairview": 2970, "Fairy": 2971, "Faith": 2972, "Falcon": 2973, "Fanny": 2974, "Farina": 2975, "Farmers": 2976, "Father": 2977, "Fatima": 2978, "Faura": 2979, "Faus": 2980, "Faye": 2981, "Fe": 2982, "Feb": 2983, "February": 2984, "Fechon": 2985, "Fel": 2986, "Felina": 2987, "Felipe": 2988, "Felix": 2989, "Felixa": 2990, "Felly": 2991, "Fely": 2992, "Feng": 2993, "Ferdie": 2994, "Ferdinand": 2995, "Ferdy": 2996, "Fern": 2997, "Ferry": 2998, "Fest": 2999, "Festival": 3000, "Fhey": 3001, "Fidel": 3002, "Fiesta": 3003, "Fifon": 3004, "Fil-Am": 3005, "Filipino": 3006, "Film": 3007, "Final": 3008, "Fino": 3009, "Fire": 3010, "First": 3011, "Fische": 3012, "Fitz": 3013, "Flapun": 3014, "Flor": 3015, "Flora": 3016, "Florida": 3017, "Flyer": 3018, "Forbes": 3019, 