{"words_to_ids": {"AIDS": 0, "A_P_G_A": 1, "Achunaihu": 2, "Adiele": 3, "Agowa": 4, "Akanu": 5, "Akpomda": 6, "Akpuobi": 7, "Akute": 8, "Aligo": 9, "Alph": 10, "Alphonsus": 11, "Alvan": 12, "Amaagu": 13, "Amo": 14, "Anabelle": 15, "Ani": 16, "Anigbawa": 17, "Anita": 18, "Apari": 19, "Aria": 20, "Aski": 21, "Atlantico": 22, "B_S_C": 23, "Bianca": 24, "Bibi": 25, "Blackberry": 26, "Bo": 27, "Bridge": 28, "C_Three": 29, "C_two": 30, "Camera": 31, "Carolina": 32, "Chibuogo": 33, "Chiedu": 34, "Chiemeka": 35, "Chigaemezu": 36, "Chigozirimu": 37, "Chikaodili": 38, "Chikeobi": 39, "Chikodi": 40, "Chikodili": 41, "Chikodiri": 42, "Chimekwara": 43, "Chineme": 44, "Chineye": 45, "Chinonyeremu": 46, "Chris": 47, "Christiana": 48, "Chuck": 49, "Chudi": 50, "Chunanu": 51, "Civil": 52, "Cle": 53, "DOS": 54, "Da": 55, "Dada": 56, "Dandallas": 57, "Daniel": 58, "Daystar": 59, "Debo": 60, "Defence": 61, "Didi": 62, "Dito": 63, "Drogba": 64, "E_F_C_C": 65, "Ebubenna": 66, "Ebus": 67, "Echefula": 68, "Edna": 69, "Edwin": 70, "Egbe": 71, "Ego": 72, "Ejima": 73, "Ekwereazu": 74, "Eleanya": 75, "Eluwa": 76, "Emereole": 77, "Emerie": 78, "Emilia": 79, "Emmanuella": 80, "Escape": 81, "Esebe": 82, "Estherli": 83, "Etimekpo": 84, "Eucharia": 85, "Ezesco": 86, "Final": 87, "Four": 88, "G_boy": 89, "Gerard": 90, "Gilbert": 91, "Go": 92, "Gold": 93, "Gozie": 94, "H_Q_C": 95, "H_T_C": 96, "Harachi": 97, "Head": 98, "Helen": 99, "Hernandez": 100, "Ibeaja": 101, "Ibekele": 102, "Ifedike": 103, "Ifunanya": 104, "Ihejirika": 105, "Ihemere": 106, "Ihiala": 107, "Ije": 108, "Ikedioha": 109, "Inyi": 110, "Iramma": 111, "Isaac": 112, "Isiuzo": 113, "Itu": 114, "Iyabo": 115, "Javier": 116, "Jecinta": 117, "Jide": 118, "Jidechi": 119, "Juluis": 120, "Kanyima": 121, "Katsina": 122, "Kebu": 123, "Kogi": 124, "Kristi": 125, "Lawson": 126, "Lord": 127, "Lordina": 128, "M_B_A": 129, "Maduabuchi": 130, "Maduka": 131, "Main": 132, "Malt": 133, "Manchester": 134, "Margaret": 135, "Market": 136, "Mekus": 137, "Mgbe": 138, "Miss": 139, "Missionaries": 140, "Missus": 141, "Muslim": 142, "N_B_A": 143, "Ndiolumbe": 144, "Nehu": 145, "Ngwago": 146, "Ngwam": 147, "Niger": 148, "Nna": 149, "Nnaji": 150, "Nnam": 151, "Nnamani": 152, "Nono": 153, "Nwagwu": 154, "Nwakaego": 155, "Nwaobia": 156, "Nwaobodo": 157, "Nwaona": 158, "O_J": 159, "O_P_C": 160, "Obiekwesu": 161, "Obodoike": 162, "Ogadi": 163, "Ogutia": 164, "Ogwugwu": 165, "Ohanze": 166, "Ojukwu": 167, "Okafor": 168, "Okechi": 169, "Okpanamu": 170, "Okpolo": 171, "Okpuisi": 172, "Olie": 173, "Olunna": 174, "Omaba": 175, "Onovo": 176, "Onyeukwu": 177, "Orobo": 178, "Panel": 179, "Paracetamol": 180, "Pastor": 181, "Patty": 182, "Philip": 183, "Portu": 184, "Publisher": 185, "Radio": 186, "Rangers": 187, "Redeem": 188, "Relief": 189, "Rights": 190, "Rocha": 191, "S_S_One": 192, "S_S_Three": 193, "S_U_G": 194, "Saba": 195, "Sam": 196, "Samson": 197, "Saturdays": 198, "Second": 199, "Shade": 200, "Shoprite": 201, "Simon": 202, "Sly": 203, "Sony": 204, "Sports": 205, "Stella": 206, "Steven": 207, "Stout": 208, "Sugarcane": 209, "Summit": 210, "Sun": 211, "Super": 212, "Susan": 213, "Temple": 214, "Texaco": 215, "Thalissa": 216, "Thomson": 217, "Tunde": 218, "Two": 219, "U_S_A": 220, "Udochukwu": 221, "Ugochukwu": 222, "Ukaamaka": 223, "Ukpo": 224, "Umuafor": 225, "Umuagara": 226, "Umuagwo": 227, "Umualo": 228, "Umule": 229, "Umungbu": 230, "Umunkpi": 231, "Umuoho": 232, "Umuokomochie": 233, "Union": 234, "United": 235, "Uturu": 236, "Uwalaka": 237, "Uwana": 238, "Uzodimma": 239, "Uzoka": 240, "Val": 241, "Veronica": 242, "Vivian": 243, "Walaka": 244, "William": 245, "Wire": 246, "X_peria": 247, "X_peria_Z": 248, "abachara": 249, "abagbu": 250, "abaka": 251, "abakashira": 252, "abakpugodi": 253, "abakwuona": 254, "abalia": 255, "abama": 256, "abatawala": 257, "abawo": 258, "abiakwute": 259, "abiali": 260, "abiatahu": 261, "abiawago": 262, "abiaziri": 263, "abrakataba": 264, "abugo": 265, "aburula": 266, "abusi": 267, "abusia": 268, "abute": 269, "abuwa": 270, "abuzii": 271, "acceptance": 272, "achichaa": 273, "achiga": 274, "achila": 275, "achinye": 276, "achisigo": 277, "achitu": 278, "acholu": 279, "achosi": 280, "acute": 281, "adafuo": 282, "adagide": 283, "adakwagu": 284, "adibu": 285, "adiburo": 286, "adighidi": 287, "adihu": 288, "adikazi": 289, "adinighi": 290, "adinnu": 291, "adinughu": 292, "adinula": 293, "adirodi": 294, "adirozii": 295, "adiru": 296, "adiruu": 297, "adisibee": 298, "adite": 299, "adiwala": 300, "adizia": 301, "admin": 302, "adropuru": 303, "adubi": 304, "aeroplane": 305, "afojasia": 306, "afonyetu": 307, "afoputa": 308, "afotala": 309, "afusia": 310, "afutalawa": 311, "afutalawo": 312, "agafecha": 313, "agafegodu": 314, "agafughi": 315, "agagahu": 316, "agaghinwu": 317, "agagu": 318, "agahariwa": 319, "agahe": 320, "agahi": 321, "agakwagu": 322, "agakwu": 323, "agalaba": 324, "agalihu": 325, "aganahu": 326, "agari": 327, "agarubeghi": 328, "agaruchaa": 329, "agasie": 330, "agazie": 331, "agbabalaye": 332, "agbachi": 333, "agbachigo": 334, "agbachile": 335, "agbadago": 336, "agbadiri": 337, "agbafuho": 338, "agbagbuo": 339, "agbaghariga": 340, "agbahu": 341, "agbakewonde": 342, "agbakota": 343, "agbaku": 344, "agbamakwukwo": 345, "agbanula": 346, "agbanyekwana": 347, "agbasago": 348, "agbasiala": 349, "agbatara": 350, "agbato": 351, "agbaweji": 352, "agboma": 353, "agbomacha": 354, "agbu": 355, "aghasasi": 356, "aghoola": 357, "aghotaga": 358, "aghotakwara": 359, "agric": 360, "agricia": 361, "agube": 362, "agupu": 363, "agutego": 364, "agwali": 365, "ahafusi": 366, "ahari": 367, "ahatu": 368, "ahazimele": 369, "ahiala": 370, "ahiatu": 371, "ahiorahia": 372, "ahiriha": 373, "aholabu": 374, "ahori": 375, "ahunwa": 376, "ahuola": 377, "ahupu": 378, "ajara": 379, "ajosuru": 380, "ajufughi": 381, "ajukwara": 382, "ajuzidi": 383, "akachi": 384, "akadinu": 385, "akadu": 386, "akaduru": 387, "akagbu": 388, "akagbuo": 389, "akagburu": 390, "akahu": 391, "akahula": 392, "akaka": 393, "akakwana": 394, "akalu": 395, "akana": 396, "akarigo": 397, "akaru": 398, "akaruo": 399, "akepere": 400, "akiriana": 401, "akodu": 402, "akofesie": 403, "akogbula": 404, "akogufu": 405, "akoku": 406, "akokwuo": 407, "akola": 408, "akoma": 409, "akoruna": 410, "akpaa": 411, "akpachapu": 412, "akpakwana": 413, "akpamuagwa": 414, "akpatachaala": 415, "akpatuo": 416, "akpochago": 417, "akpogbala": 418, "akpogoro": 419, "akpoho": 420, "akponye": 421, "akporanu": 422, "akporugo": 423, "akposibe": 424, "akposigo": 425, "akpotakara": 426, "akpoziri": 427, "akpurunuia": 428, "akpurushi": 429, "akucha": 430, "akukashiara": 431, "akumaku": 432, "akute": 433, "akuwa": 434, "akuwala": 435, "akuzigara": 436, "akwagi": 437, "akwago": 438, "akwamuzo": 439, "akwanialia": 440, "akwanu": 441, "akwapu": 442, "akwata": 443, "akwawa": 444, "akwodobe": 445, "akwuachi": 446, "akwubeghi": 447, "akwui": 448, "akwuila": 449, "akwuola": 450, "akwurula": 451, "akwusichala": 452, "akwusiga": 453, "akwusigokwa": 454, "akwuziga": 455, "alabedi": 456, "alagharikwara": 457, "alahachite": 458, "alakwakalaa": 459, "alawala": 460, "alele": 461, "alibasi": 462, "alikefughi": 463, "alikeicha": 464, "alikeizi": 465, "alikekari": 466, "aliketukwaghi": 467, "alikeua": 468, "alobata": 469, "alofukwa": 470, "aloga": 471, "aloghariala": 472, "alokwala": 473, "alotakwala": 474, "alucha": 475, "alugbuo": 476, "aluna": 477, "amachala": 478, "amachi": 479, "amaghila": 480, "amagide": 481, "amahadi": 482, "amako": 483, "amanageela": 484, "amania": 485, "amasa": 486, "amatabela": 487, "amataghi": 488, "amatara": 489, "amisicha": 490, "among": 491, "amucha": 492, "amuruna": 493, "anadighi": 494, "anagasi": 495, "analube": 496, "anazi": 497, "anikwaa": 498, "anochaakwana": 499, "anochichala": 500, "anochie": 501, "anochiena": 502, "anokari": 503, "anoona": 504, "anosie": 505, "anosiro": 506, "anubeghikwala": 507, "anubera": 508, "anudi": 509, "anughizigaghi": 510, "anughu": 511, "anukwalana": 512, "anuli": 513, "anuriala": 514, "anurodi": 515, "anuwara": 516, "anwadighighi": 517, "anwakata": 518, "anyabe": 519, "anyabekwe": 520, "anyike": 521, "anyincha": 522, "anyiwa": 523, "apayiga": 524, "apiago": 525, "apikwana": 526, "apubeena": 527, "apubeghi": 528, "apula": 529, "aputachala": 530, "aputaro": 531, "aputasia": 532, "aputawala": 533, "aputu": 534, "arago": 535, "aringia": 536, "arrange": 537, "arrangechara": 538, "arrangement": 539, "arufo": 540, "arufughi": 541, "arunyere": 542, "arutighi": 543, "asaba": 544, "asacha": 545, "asachabele": 546, "asachala": 547, "asachara": 548, "asapera": 549, "asiahu": 550, "asibu": 551, "asiga": 552, "asiihu": 553, "asikwala": 554, "asoromampi": 555, "atakwala": 556, "atakwuna": 557, "atamala": 558, "atarama": 559, "atawola": 560, "atawole": 561, "atibere": 562, "atikawa": 563, "atinye": 564, "atogboro": 565, "atogbu": 566, "atola": 567, "atoro": 568, "atowala": 569, "atubi": 570, "atuchaa": 571, "atufe": 572, "atugbu": 573, "atugbuola": 574, "atuila": 575, "atukpahu": 576, "atukuru": 577, "atulagi": 578, "atuli": 579, "atusabere": 580, "atutughali": 581, "atutuo": 582, "avukwa": 583, "avusichala": 584, "awanyere": 585, "awaro": 586, "awufu": 587, "awuwa": 588, "ayaha": 589, "ayasi": 590, "ayiwa": 591, "ayona": 592, "ayonu": 593, "aziriza": 594, "azoga": 595, "azuchago": 596, "azuia": 597, "azuite": 598, "azuna": 599, "azunye": 600, "azuonula": 601, "azuputara": 602, "azutala": 603, "azutara": 604, "bakashiri": 605, "baking": 606, "bania": 607, "batanula": 608, "bataziri": 609, "bathroom": 610, "baturu": 611, "bechaputa": 612, "been": 613, "begba": 614, "beghu": 615, "bekwara": 616, "belie": 617, "bem": 618, "bepu": 619, "bewebuo": 620, "biaduri": 621, "biafete": 622, "biahachi": 623, "biakata": 624, "bialadi": 625, "bialanye": 626, "bianyego": 627, "biarubeghi": 628, "biatula": 629, "biawazi": 630, "bidochara": 631, "bidokwala": 632, "bidoziri": 633, "bikozi": 634, "bikozie": 635, "binyere": 636, "biribeghi": 637, "bitezie": 638, "boarding": 639, "bobo": 640, "bochi": 641, "book": 642, "boshia": 643, "bouncing": 644, "bra": 645, "breweries": 646, "browse": 647, "browsing": 648, "buchaghi": 649, "budighidi": 650, "bughini": 651, "bugoduru": 652, "bugu": 653, "buhana": 654, "bukata": 655, "bukazi": 656, "bukota": 657, "bulote": 658, "bunari": 659, "bunga": 660, "bungatu": 661, "bunighi": 662, "burogodi": 663, "butegodi": 664, "cease": 665, "ceasekogo": 666, "celebrate": 667, "chaghi": 668, "challenge": 669, "changego": 670, "changeienaha": 671, "charo": 672, "chart": 673, "chatiri": 674, "cheese": 675, "chegenu": 676, "cheha": 677, "chela": 678, "chetakwana": 679, "chetechaa": 680, "chetewe": 681, "chiaga": 682, "chiata": 683, "chibanu": 684, "chieftaincy": 685, "chiganu": 686, "chigbu": 687, "chikiri": 688, "children's": 689, "chio": 690, "chiru": 691, "chiwara": 692, "chiwe": 693, "chofuta": 694, "chogasiri": 695, "choolu": 696, "chorona": 697, "chotafu": 698, "chotalu": 699, "chozikwara": 700, "chozozi": 701, "chula": 702, "clippers": 703, "compare": 704, "condition": 705, "condolence": 706, "convert": 707, "coolutu": 708, "correction": 709, "corridor": 710, "cosmetic": 711, "courting": 712, "cousins": 713, "cultural": 714, "cutru": 715, "dabaghi": 716, "dachie": 717, "dawa": 718, "debeghi": 719, "deeper": 720, "defence": 721, "degasiri": 722, "deghita": 723, "delaygo": 724, "depending": 725, "detekwere": 726, "detuoro": 727, "dewo": 728, "dichaha": 729, "diche": 730, "dighiwo": 731, "diha": 732, "dinughu": 733, "dinula": 734, "dirii": 735, "district": 736, "disturbukwala": 737, "docha": 738, "dochinahu": 739, "dofu": 740, "dogharia": 741, "dohue": 742, "dokapu": 743, "domemara": 744, "dororo": 745, "dosaga": 746, "dosekwara": 747, "dosizie": 748, "dozisie": 749, "dozuo": 750, "dubie": 751, "dufughi": 752, "dugara": 753, "duhe": 754, "earlier": 755, "ebegbula": 756, "ebeghizi": 757, "ebegwula": 758, "ebenwa": 759, "eberechie": 760, "ebidi": 761, "ebidihu": 762, "ebidochago": 763, "ebiligo": 764, "ebina": 765, "ebirozi": 766, "ebufela": 767, "ebuhozi": 768, "ebulite": 769, "ebumnaobi": 770, "ebunobi": 771, "ebunyego": 772, "echangebee": 773, "echedu": 774, "echefugbara": 775, "echegahu": 776, "echegbula": 777, "echekwadi": 778, "echekwado": 779, "echekwala": 780, "echetezi": 781, "echezinu": 782, "echigo": 783, "echila": 784, "edebe": 785, "edekwara": 786, "edero": 787, "edewele": 788, "edie": 789, "edinye": 790, "edinyere": 791, "edola": 792, "edomegido": 793, "edosa": 794, "edosighi": 795, "edoweghi": 796, "edube": 797, "eduga": 798, "eeyinu": 799, "efela": 800, "efuela": 801, "efulo": 802, "efuo": 803, "efusia": 804, "efusiadila": 805, "efusila": 806, "egbochu": 807, "egbubila": 808, "egbusie": 809, "egela": 810, "egezila": 811, "egoia": 812, "egosi": 813, "egoziri": 814, "egushiaria": 815, "ehija": 816, "ehiwa": 817, "ehm": 818, "ehostu": 819, "ehugharia": 820, "ejee": 821, "ejehu": 822, "ejidighi": 823, "ejiela": 824, "ejighizi": 825, "ejisi": 826, "ejisie": 827, "ejisinu": 828, "ejizi": 829, "ejubeghi": 830, "ejuho": 831, "ejuru": 832, "eketere": 833, "ekewala": 834, "ekokari": 835, "ekola": 836, "ekpecha": 837, "ekpechala": 838, "ekpekpe": 839, "ekperechi": 840, "ekpesila": 841, "ekporu": 842, "ekpusi": 843, "ekwebughi": 844, "ekwee": 845, "ekwekwaghini": 846, "ekwekwenu": 847, "ekweru": 848, "ekwesia": 849, "ekwesina": 850, "ekwokashiwa": 851, "ekwudila": 852, "ekwujuole": 853, "ekwurozi": 854, "ekwuruma": 855, "ekwusibee": 856, "ekwuwodi": 857, "eleba": 858, "elebara": 859, "elechakwala": 860, "eleghara": 861, "elekwara": 862, "elelechaa": 863, "elepu": 864, "eletara": 865, "elewedighi": 866, "eleziri": 867, "elezogo": 868, "elighi": 869, "eliteghi": 870, "eliwezi": 871, "eloadizi": 872, "elodu": 873, "emebinye": 874, "emebisiala": 875, "emebuo": 876, "emechagolo": 877, "emechiekwala": 878, "emeet": 879, "emehe": 880, "emekwe": 881, "emelipe": 882, "ememaya": 883, "emenula": 884, "emenyukwala": 885, "emepego": 886, "emeritu": 887, "emesigo": 888, "emesiri": 889, "emeteghi": 890, "emetopula": 891, "emewue": 892, "emezicha": 893, "eneedigo": 894, "eneyere": 895, "entrance": 896, "enusia": 897, "enweburo": 898, "enwedewe": 899, "enwedina": 900, "enwegaghi": 901, "enwekwudi": 902, "enwena": 903, "enweri": 904, "enwetakwala": 905, "enwetara": 906, "enwetehu": 907, "enwetetula": 908, "enyebediwa": 909, "enyefusie": 910, "enyeho": 911, "enyemuaka": 912, "enyerozi": 913, "enyeta": 914, "epkere": 915, "erega": 916, "erehariala": 917, "erekwo": 918, "erema": 919, "eribeghikwa": 920, "erinula": 921, "eripiala": 922, "erita": 923, "eriwa": 924, "eriwala": 925, "erubele": 926, "eruchabe": 927, "eruchi": 928, "eruchichala": 929, "eruela": 930, "eruho": 931, "eruozie": 932, "erusichala": 933, "escape": 934, "eselu": 935, "esendiela": 936, "esendirila": 937, "eshigbuola": 938, "eshikwa": 939, "eshimara": 940, "eshisiela": 941, "esicha": 942, "esielerem": 943, "esina": 944, "esiteru": 945, "esomekwe": 946, "esorokwe": 947, "especially": 948, "etakeziela": 949, "etichaa": 950, "etiga": 951, "etighi": 952, "etiikwa": 953, "etina": 954, "etinyegbala": 955, "etinyegwuo": 956, "etinyesi": 957, "etinyesie": 958, "etinyirigi": 959, "etinyirim": 960, "etinyirinum": 961, "etiwele": 962, "etofe": 963, "etole": 964, "etosiala": 965, "etutu": 966, "evumnobi": 967, "ewekwara": 968, "ewepute": 969, "eweregodi": 970, "ewereia": 971, "ewesi": 972, "ewetagasiri": 973, "ewini": 974, "ewinichara": 975, "eworu": 976, "extra": 977, "eyipute": 978, "ezibeghi": 979, "ezihozi": 980, "ezikwara": 981, "ezikwu": 982, "ezuberena": 983, "ezugba": 984, "ezuoke": 985, "fake": 986, "feedback": 987, "fegbala": 988, "fesasie": 989, "fetu": 990, "fever": 991, "fewala": 992, "fiance": 993, "flyover": 994, "foduziri": 995, "folu": 996, "fonye": 997, "forecast": 998, "forget": 999, "foziru": 1000, "frying": 1001, "fudebee": 1002, "fuho": 1003, "futadi": 1004, "futagbara": 1005, "futashia": 1006, "futele": 1007, "futula": 1008, "ga-abusa": 1009, "ga-achikwama": 1010, "ga-achoga": 1011, "ga-acholu": 1012, "ga-adichari": 1013, "ga-agaghuta": 1014, "ga-agala": 1015, "ga-agalaha": 1016, "ga-agawazi": 1017, "ga-agbadozi": 1018, "ga-agbari": 1019, "ga-agbaturiri": 1020, "ga-agbawadi": 1021, "ga-agha": 1022, "ga-aguriri": 1023, "ga-ahapucha": 1024, "ga-ahukorita": 1025, "ga-ahuriri": 1026, "ga-ajuta": 1027, "ga-akalu": 1028, "ga-akpachapu": 1029, "ga-akponye": 1030, "ga-akposa": 1031, "ga-akposara": 1032, "ga-akuta": 1033, "ga-akwuzi": 1034, "ga-amariri": 1035, "ga-anachighata": 1036, "ga-anocha": 1037, "ga-anokotaba": 1038, "ga-anuwa": 1039, "ga-anyi": 1040, "ga-apanye": 1041, "ga-arahu": 1042, "ga-ariogide": 1043, "ga-aruchanu": 1044, "ga-arugide": 1045, "ga-asaru": 1046, "ga-atughari": 1047, "ga-atukota": 1048, "ga-atune": 1049, "ga-aworshipu": 1050, "ga-azuteru": 1051, "ga-call": 1052, "ga-chat": 1053, "ga-ebidokwudi": 1054, "ga-ebidokwuzi": 1055, "ga-ebinyere": 1056, "ga-echego": 1057, "ga-echerego": 1058, "ga-edewe": 1059, "ga-edo": 1060, "ga-edonwu": 1061, "ga-efecha": 1062, "ga-efix": 1063, "ga-egbupute": 1064, "ga-egburu": 1065, "ga-ejedi": 1066, "ga-ejezi": 1067, "ga-ekekosia": 1068, "ga-ekpere": 1069, "ga-ekperetu": 1070, "ga-ekwotere": 1071, "ga-elele": 1072, "ga-eleta": 1073, "ga-emakei": 1074, "ga-emeka": 1075, "ga-emekwere": 1076, "ga-emewu": 1077, "ga-emeye": 1078, "ga-enyewe": 1079, "ga-enyezie": 1080, "ga-erelease": 1081, "ga-esizi": 1082, "ga-etika": 1083, "ga-eweda": 1084, "ga-ewesiri": 1085, "ga-ewetu": 1086, "ga-ewini": 1087, "ga-ezo": 1088, "ga-ibawa": 1089, "ga-ichebe": 1090, "ga-ichotafu": 1091, "ga-idabatarala": 1092, "ga-ideju": 1093, "ga-idirecti": 1094, "ga-idowe": 1095, "ga-idu": 1096, "ga-ifonye": 1097, "ga-igbaga": 1098, "ga-igbalaga": 1099, "ga-ighe": 1100, "ga-ikelacharam": 1101, "ga-ikpegbu": 1102, "ga-imezuru": 1103, "ga-inatara": 1104, "ga-ire": 1105, "ga-irute": 1106, "ga-isend": 1107, "ga-isoji": 1108, "ga-itatu": 1109, "ga-itrust": 1110, "ga-ituila": 1111, "ga-itunyere": 1112, "ga-iwaste": 1113, "ga-iweta": 1114, "ga-izi": 1115, "ga-meet": 1116, "gachasiri": 1117, "gado": 1118, "gaduo": 1119, "gafebe": 1120, "gahata": 1121, "gahule": 1122, "gajezi": 1123, "gaka": 1124, "gakata": 1125, "gakwadi": 1126, "gakwaghizi": 1127, "galadi": 1128, "gam": 1129, "ganuwa": 1130, "garufu": 1131, "garukwaa": 1132, "gasa": 1133, "gawaghi": 1134, "gawagodu": 1135, "gawazie": 1136, "gawo": 1137, "gazuo": 1138, "gbabala": 1139, "gbabie": 1140, "gbabiri": 1141, "gbachakwara": 1142, "gbachihu": 1143, "gbadoro": 1144, "gbadu": 1145, "gbafechaa": 1146, "gbafee": 1147, "gbafewecha": 1148, "gbafuoro": 1149, "gbafuru": 1150, "gbagharazienu": 1151, "gbagwudezie": 1152, "gbahachi": 1153, "gbahaga": 1154, "gbaju": 1155, "gbaka": 1156, "gbakego": 1157, "gbakewakwala": 1158, "gbaku": 1159, "gbakwahu": 1160, "gbalila": 1161, "gbalitu": 1162, "gbanaa": 1163, "gbapia": 1164, "gbapulaghi": 1165, "gbaragodi": 1166, "gbasigo": 1167, "gbataje": 1168, "gbatia": 1169, "gbatu": 1170, "gbawacha": 1171, "gbayiga": 1172, "gbazika": 1173, "gbazikwala": 1174, "gbazima": 1175, "gbogide": 1176, "gbola": 1177, "gboto": 1178, "gbugbu": 1179, "gbukama": 1180, "gbuna": 1181, "gbuowa": 1182, "gburudu": 1183, "gburule": 1184, "gbuwo": 1185, "general": 1186, "gesoro": 1187, "ghaa": 1188, "ghasa": 1189, "ghasara": 1190, "ghokwala": 1191, "ghoria": 1192, "ghotabe": 1193, "ghotachaa": 1194, "ghotachaghi": 1195, "ghotafutu": 1196, "ghotaghu": 1197, "ghugho": 1198, "ginger": 1199, "god": 1200, "gogotesia": 1201, "goputaru": 1202, "goronu": 1203, "gotachara": 1204, "goteshi": 1205, "gotesiari": 1206, "grace": 1207, "gugbala": 1208, "gugbuola": 1209, "gulder": 1210, "guogboula": 1211, "gutee": 1212, "gwachie": 1213, "gwadila": 1214, "gwagharia": 1215, "gwagwara": 1216, "gwaralu": 1217, "gwasie": 1218, "gwaturu": 1219, "gwefuta": 1220, "gwodo": 1221, "gwoshiaria": 1222, "gwudiri": 1223, "gwuola": 1224, "gwuosia": 1225, "gwuu": 1226, "gwuzie": 1227, "hafula": 1228, "hail": 1229, "hanky": 1230, "hapuwazie": 1231, "haye": 1232, "hiaturu": 1233, "hibora": 1234, "hivo": 1235, "hivofu": 1236, "hole": 1237, "honeymoon": 1238, "honu": 1239, "hopuzi": 1240, "horu": 1241, "host": 1242, "huchalari": 1243, "hughizi": 1244, "hugodu": 1245, "hukoro": 1246, "huri": 1247, "huria": 1248, "husoroia": 1249, "hustle": 1250, "hutu": 1251, "huturu": 1252, "iPhone": 1253, "ibeleka": 1254, "ibere": 1255, "ibewe": 1256, "ibikwasi": 1257, "ibugara": 1258, "ibusi": 1259, "ibuzi": 1260, "ichebe": 1261, "icheghari": 1262, "ichigbu": 1263, "ichikarasi": 1264, "ichiri": 1265, "ichita": 1266, "ichushiwe": 1267, "ichusi": 1268, "idabara": 1269, "idedi": 1270, "idigba": 1271, "idikwadi": 1272, "idowe": 1273, "idraw": 1274, "idunye": 1275, "ifecha": 1276, "ifegba": 1277, "ifeye": 1278, "ifonye": 1279, "ifoputa": 1280, "ifujo": 1281, "igadu": 1282, "igafeta": 1283, "igata": 1284, "igatadi": 1285, "igbachara": 1286, "igbachinde": 1287, "igbaka": 1288, "igbalisi": 1289, "igbapu": 1290, "igbari": 1291, "igbatara": 1292, "igburu": 1293, "ighotatu": 1294, "ighowa": 1295, "ignore": 1296, "igodo": 1297, "igonari": 1298, "igutawa": 1299, "igwasi": 1300, "igwedirila": 1301, "igwoshi": 1302, "ihiela": 1303, "ihutu": 1304, "ijikwe": 1305, "ijiri": 1306, "ikerukwu": 1307, "ikokwa": 1308, "ikpahata": 1309, "ikpako": 1310, "ikpasu": 1311, "ikpera": 1312, "ikpete": 1313, "ikpoga": 1314, "ikpoghachi": 1315, "ikpoghari": 1316, "ikpokata": 1317, "ikposara": 1318, "ikuji": 1319, "ikwatu": 1320, "ikwohari": 1321, "ikwuso": 1322, "ilakpuwa": 1323, "ilebu": 1324, "ilefu": 1325, "ilegide": 1326, "ilepu": 1327, "ilodu": 1328, "ilohachi": 1329, "ilorute": 1330, "ilotu": 1331, "iluchakwa": 1332, "imaba": 1333, "imatatu": 1334, "imebe": 1335, "imefushi": 1336, "imegba": 1337, "imepekwara": 1338, "imesi": 1339, "imetara": 1340, "imeturu": 1341, "imeyi": 1342, "imezudi": 1343, "impact": 1344, "imucha": 1345, "imuri": 1346, "inachigha": 1347, "inara": 1348, "inebe": 1349, "innocent": 1350, "inonye": 1351, "interest": 1352, "interested": 1353, "introduction": 1354, "inucha": 1355, "inwa": 1356, "inwetecha": 1357, "inwetezi": 1358, "inyekwara": 1359, "iputunu": 1360, "irakalata": 1361, "iralite": 1362, "irate": 1363, "ireta": 1364, "iriokwa": 1365, "irita": 1366, "isoji": 1367, "isufu": 1368, "isusi": 1369, "itiba": 1370, "itipu": 1371, "itufusi": 1372, "ituga": 1373, "itugbu": 1374, "ituinye": 1375, "ituma": 1376, "itunyeru": 1377, "ituruna": 1378, "iwa": 1379, "iwetekwara": 1380, "iwezi": 1381, "iwi": 1382, "iwuba": 1383, "iyee": 1384, "iyotala": 1385, "izidi": 1386, "izogba": 1387, "jaa": 1388, "jamu": 1389, "jeghidi": 1390, "jesigo": 1391, "jewelries": 1392, "jewezie": 1393, "jezuo": 1394, "jezuru": 1395, "jidesikwaa": 1396, "jideta": 1397, "jighizi": 1398, "jihu": 1399, "jihuga": 1400, "jiji": 1401, "jikwalu": 1402, "jikwee": 1403, "jimanu": 1404, "jituo": 1405, "jollof": 1406, "jughari": 1407, "juju": 1408, "jukwara": 1409, "junula": 1410, "jusia": 1411, "kaana": 1412, "kaari": 1413, "kabagodi": 1414, "kabeghi": 1415, "kachakwala": 1416, "kagodiri": 1417, "kahukwadi": 1418, "kahuo": 1419, "karichala": 1420, "katamafu": 1421, "katawa": 1422, "kati": 1423, "katugo": 1424, "katuma": 1425, "kedo": 1426, "kegbe": 1427, "kehi": 1428, "kelechaniara": 1429, "keleria": 1430, "kelesi": 1431, "kelewe": 1432, "kenani": 1433, "kenuru": 1434, "kenye": 1435, "kenyere": 1436, "kesiri": 1437, "kidnapping": 1438, "kindred": 1439, "kirigo": 1440, "kirikwaa": 1441, "kiyala": 1442, "kochaa": 1443, "kofeta": 1444, "kojo": 1445, "koka": 1446, "kolie": 1447, "kondiri": 1448, "korota": 1449, "kotalitele": 1450, "kotaru": 1451, "kowachala": 1452, "kowaru": 1453, "kowashia": 1454, "kowata": 1455, "kowe": 1456, "kozikwara": 1457, "kpachada": 1458, "kpadobere": 1459, "kpagidokwa": 1460, "kpahata": 1461, "kpajuola": 1462, "kpakosi": 1463, "kpamara": 1464, "kpamurakpa": 1465, "kparitu": 1466, "kpasuo": 1467, "kpebele": 1468, "kpegara": 1469, "kpegbuo": 1470, "kpemerekwana": 1471, "kpeshiwa": 1472, "kpetere": 1473, "kpewekwara": 1474, "kpeziele": 1475, "kpoachigodi": 1476, "kpobedi": 1477, "kpocha": 1478, "kpochago": 1479, "kpochii": 1480, "kpodiri": 1481, "kpofuchawa": 1482, "kpogala": 1483, "kpojuko": 1484, "kpokoshiri": 1485, "kpokota": 1486, "kpokwana": 1487, "kpolahu": 1488, "kpolatawa": 1489, "kponoru": 1490, "kponwuru": 1491, "kponyere": 1492, "kpoolalanu": 1493, "kporiga": 1494, "kposa": 1495, "kposigo": 1496, "kpoto": 1497, "kpowara": 1498, "kpudo": 1499, "kpusiri": 1500, "kugakwa": 1501, "kukariri": 1502, "kukashiwa": 1503, "kuziera": 1504, "kuzierena": 1505, "kwadosie": 1506, "kwao": 1507, "kwasia": 1508, "kwedighi": 1509, "kwekere": 1510, "kwem": 1511, "kweru": 1512, "kwesia": 1513, "kwesikwaa": 1514, "kwesikwana": 1515, "kwochesia": 1516, "kwoga": 1517, "kwosa": 1518, "kwotara": 1519, "kwubena": 1520, "kwubiri": 1521, "kwuchabe": 1522, "kwuchago": 1523, "kwude": 1524, "kwudebere": 1525, "kwueri": 1526, "kwugadu": 1527, "kwugodu": 1528, "kwunwuru": 1529, "kwuonuna": 1530, "kwushidula": 1531, "kwutaru": 1532, "kwutee": 1533, "kwutukwuo": 1534, "kwuwela": 1535, "labela": 1536, "labelu": 1537, "lachaa": 1538, "lacharia": 1539, "lachi": 1540, "lachinye": 1541, "laghachinwu": 1542, "laha": 1543, "lahunde": 1544, "lakpuwa": 1545, "lama": 1546, "lari": 1547, "launching": 1548, "lawaha": 1549, "lebakwaru": 1550, "ledu": 1551, "leewa": 1552, "left": 1553, "lekotasigo": 1554, "lekwasa": 1555, "leleghi": 1556, "lenwe": 1557, "lewegodu": 1558, "lewezie": 1559, "liga": 1560, "likeihozi": 1561, "likero": 1562, "listen": 1563, "liteghi": 1564, "litres": 1565, "loba": 1566, "locate": 1567, "loduru": 1568, "lohu": 1569, "lootekwa": 1570, "loruta": 1571, "lossuo": 1572, "lotabe": 1573, "lotaje": 1574, "lotawazi": 1575, "lotawazie": 1576, "lozo": 1577, "lozoo": 1578, "lua": 1579, "lujuoru": 1580, "luro": 1581, "luwaa": 1582, "mabara": 1583, "magbuchaa": 1584, "magho": 1585, "magide": 1586, "magoru": 1587, "makadi": 1588, "makarisi": 1589, "makego": 1590, "makekwara": 1591, "making": 1592, "mani": 1593, "manighi": 1594, "mapa": 1595, "maputara": 1596, "marakwana": 1597, "married": 1598, "masisiri": 1599, "matabela": 1600, "matazie": 1601, "mebenu": 1602, "mebichaa": 1603, "mebikwere": 1604, "mebisikwara": 1605, "mechisie": 1606, "meerasi": 1607, "mefu": 1608, "megba": 1609, "megburu": 1610, "megoo": 1611, "meha": 1612, "mehala": 1613, "mejoo": 1614, "mekelechaa": 1615, "melite": 1616, "meliteghi": 1617, "menwu": 1618, "menwuo": 1619, "menye": 1620, "mepe": 1621, "mepebee": 1622, "mereni": 1623, "merichara": 1624, "meruola": 1625, "meruzinu": 1626, "metadi": 1627, "metekwara": 1628, "mewela": 1629, "mewetara": 1630, "mezikwagu": 1631, "mgbachi": 1632, "mgbama": 1633, "mgbanari": 1634, "mgbanye": 1635, "mgbazi": 1636, "mifu": 1637, "minye": 1638, "missed": 1639, "missionary": 1640, "mkpaghari": 1641, "mkpatu": 1642, "mkpekele": 1643, "mmeko": 1644, "mmekpa": 1645, "mmeta": 1646, "mmuta": 1647, "mock": 1648, "mpia": 1649, "mpiata": 1650, "mpichiahu": 1651, "mpio": 1652, "mugosiri": 1653, "muriasha": 1654, "muriba": 1655, "murisia": 1656, "murisigo": 1657, "muriwa": 1658, "muscle": 1659, "musiaru": 1660, "mutugo": 1661, "n'Abuchi": 1662, "n'Akpalam": 1663, "n'Akpanam": 1664, "n'Alaoji": 1665, "n'Eche": 1666, "n'Egbe": 1667, "n'Emeka": 1668, "n'Obiekwesu": 1669, "n'Obosi": 1670, "n'Oge": 1671, "n'Okpanamu": 1672, "n'Okpofe": 1673, "n'Uche": 1674, "n'Uloma": 1675, "n'Umuafor": 1676, "n'Umuagwo": 1677, "n'Umuaso": 1678, "n'agboghobia": 1679, "n'agbohobia": 1680, "n'ahuru": 1681, "n'akpuruka": 1682, "n'army": 1683, "n'egwuregwu": 1684, "n'ezumike": 1685, "n'ibe": 1686, "n'igata": 1687, "n'iha": 1688, "n'ihuru": 1689, "n'iko": 1690, "n'ikpara": 1691, "n'ikuku": 1692, "n'imara": 1693, "n'imepe": 1694, "n'inachigha": 1695, "n'ira": 1696, "n'oba": 1697, "n'ochuchu": 1698, "n'ogwu": 1699, "n'okorobia": 1700, "n'olulu": 1701, "n'onya": 1702, "n'otoola": 1703, "n'uburu": 1704, "n'udu": 1705, "n'ukana": 1706, "n'ukanu": 1707, "n'umuagbogho": 1708, "n'umunna": 1709, "n'uniport": 1710, "n'university": 1711, "n'uzona": 1712, "na-abi": 1713, "na-abiadu": 1714, "na-abiakwute": 1715, "na-abiare": 1716, "na-abiawa": 1717, "na-abudighi": 1718, "na-acalculate": 1719, "na-achaa": 1720, "na-achatula": 1721, "na-achogodi": 1722, "na-act": 1723, "na-adiforo": 1724, "na-adigho": 1725, "na-adihu": 1726, "na-adoro": 1727, "na-afia": 1728, "na-afio": 1729, "na-agabu": 1730, "na-agahu": 1731, "na-agata": 1732, "na-agbaba": 1733, "na-agbachitere": 1734, "na-agbadata": 1735, "na-agbado": 1736, "na-agbafeshi": 1737, "na-agbaharila": 1738, "na-agbaketu": 1739, "na-agbo": 1740, "na-aghasa": 1741, "na-agutara": 1742, "na-ahala": 1743, "na-ahiatu": 1744, "na-ahio": 1745, "na-ahuna": 1746, "na-akawo": 1747, "na-akpokwuzi": 1748, "na-akpopu": 1749, "na-akposigo": 1750, "na-akuzikwara": 1751, "na-akwadoberi": 1752, "na-akwadona": 1753, "na-akwadosike": 1754, "na-akwo": 1755, "na-akwodebe": 1756, "na-akwula": 1757, "na-akwunye": 1758, "na-amaadi": 1759, "na-amaghizi": 1760, "na-amania": 1761, "na-amata": 1762, "na-anachi": 1763, "na-anachigha": 1764, "na-anoro": 1765, "na-anoya": 1766, "na-anubee": 1767, "na-anubeghi": 1768, "na-anyo": 1769, "na-apachi": 1770, "na-apara": 1771, "na-aplani": 1772, "na-arakuta": 1773, "na-arugahu": 1774, "na-aruhari": 1775, "na-aruru": 1776, "na-asibu": 1777, "na-asoro": 1778, "na-ataghari": 1779, "na-atogbugo": 1780, "na-atukuru": 1781, "na-awuli": 1782, "na-azacha": 1783, "na-azucha": 1784, "na-ebehe": 1785, "na-ebupu": 1786, "na-echetara": 1787, "na-echetaru": 1788, "na-echiche": 1789, "na-ecope": 1790, "na-edina": 1791, "na-edo": 1792, "na-efavour": 1793, "na-egbo": 1794, "na-egboro": 1795, "na-egobe": 1796, "na-ehostu": 1797, "na-ejegodi": 1798, "na-ejibe": 1799, "na-ekidnap": 1800, "na-ekirizi": 1801, "na-ekpechitere": 1802, "na-ekporu": 1803, "na-ekpu": 1804, "na-ekwete": 1805, "na-ekwugbala": 1806, "na-ekwugheri": 1807, "na-eleak": 1808, "na-elechapu": 1809, "na-elehari": 1810, "na-eloadi": 1811, "na-emeanu": 1812, "na-emebezi": 1813, "na-emebighari": 1814, "na-emegheri": 1815, "na-emekitala": 1816, "na-emekota": 1817, "na-emeri": 1818, "na-emetuta": 1819, "na-emeweka": 1820, "na-enefuru": 1821, "na-enweru": 1822, "na-enwuzi": 1823, "na-enyerozi": 1824, "na-erefu": 1825, "na-eriwa": 1826, "na-eroluzi": 1827, "na-eruchichala": 1828, "na-esoghi": 1829, "na-etizi": 1830, "na-evu": 1831, "na-eweka": 1832, "na-ewutezi": 1833, "na-ezogide": 1834, "na-ezokari": 1835, "na-ezura": 1836, "na-ijoro": 1837, "na-ikpere": 1838, "na-ikwugbala": 1839, "na-ilo": 1840, "na-imecha": 1841, "na-imero": 1842, "na-itinye": 1843, "na-release": 1844, "naaga": 1845, "nachia": 1846, "nachiha": 1847, "nakolu": 1848, "naputagodi": 1849, "narugo": 1850, "natabazia": 1851, "natawazie": 1852, "nataziro": 1853, "nature": 1854, "ndem": 1855, "ndikaaniile": 1856, "ndinusa": 1857, "nduru": 1858, "nediri": 1859, "netachanu": 1860, "newspaper": 1861, "nfonye": 1862, "ngahu": 1863, "ngbalisi": 1864, "ngbuka": 1865, "ngene": 1866, "nhuru": 1867, "niiyi": 1868, "nineteenth": 1869, "ninth": 1870, "njiji": 1871, "nkele": 1872, "nkopu": 1873, "nkpagide": 1874, "nkpi": 1875, "nkume": 1876, "nnachi": 1877, "nnedi": 1878, "nnona": 1879, "nnyocha": 1880, "nobara": 1881, "nochadi": 1882, "noduzie": 1883, "nofela": 1884, "noghu": 1885, "nogoru": 1886, "nokari": 1887, "nokoo": 1888, "nokosia": 1889, "nonyekwara": 1890, "noochaa": 1891, "noona": 1892, "norola": 1893, "norowazie": 1894, "nosala": 1895, "noshisikwara": 1896, "nosiesikwa": 1897, "nowola": 1898, "nowone": 1899, "nowu": 1900, "noziere": 1901, "nse": 1902, "ntinu": 1903, "nubedighi": 1904, "nufunughi": 1905, "nufuru": 1906, "nuganu": 1907, "nugazi": 1908, "nugha": 1909, "nugoro": 1910, "nugoru": 1911, "nukwadi": 1912, "nukwazie": 1913, "numbers": 1914, "nunula": 1915, "nurunuwa": 1916, "nuwakwala": 1917, "nwakata": 1918, "nwakwala": 1919, "nwalanu": 1920, "nwalelu": 1921, "nwaolelu": 1922, "nwara": 1923, "nwawo": 1924, "nwebukwe": 1925, "nwechadu": 1926, "nwehaa": 1927, "nweka": 1928, "nwekakwo": 1929, "nwekaranu": 1930, "nwekwanna": 1931, "nwerecha": 1932, "nwetabee": 1933, "nwetawa": 1934, "nwucharala": 1935, "nwugo": 1936, "nwusia": 1937, "nwuwo": 1938, "nyara": 1939, "nyeela": 1940, "nyeharia": 1941, "nyerena": 1942, "nyesia": 1943, "nyetere": 1944, "nyewa": 1945, "nyewu": 1946, "nyinya": 1947, "nzizi": 1948, "nzota": 1949, "nzuzo": 1950, "obuziere": 1951, "ochichu": 1952, "odinamma": 1953, "ofozi": 1954, "okokoko": 1955, "okpekpe": 1956, "okummuo": 1957, "oloo": 1958, "olori": 1959, "opapa": 1960, "order": 1961, "owuite": 1962, "oyiyi": 1963, "paddy": 1964, "page": 1965, "pain": 1966, "pan": 1967, "particularly": 1968, "peg": 1969, "pekere": 1970, "pencil": 1971, "perfect": 1972, "personally": 1973, "piada": 1974, "pikpiri": 1975, "pissed": 1976, "pixel": 1977, "planuzi": 1978, "porridge": 1979, "poto": 1980, "praise": 1981, "prophet": 1982, "puchaa": 1983, "pugodi": 1984, "puhana": 1985, "pum": 1986, "puogodi": 1987, "puora": 1988, "puoro": 1989, "putalu": 1990, "putaro": 1991, "putaziela": 1992, "putazuori": 1993, "qualification": 1994, "quiet": 1995, "rag": 1996, "rail": 1997, "rakata": 1998, "rakwara": 1999, "rechara": 2000, "recommend": 2001, "redeem": 2002, "regidere": 2003, "regoro": 2004, "reliable": 2005, "remote": 2006, "renew": 2007, "reply": 2008, "representie": 2009, "riazi": 2010, "ribere": 2011, "richina": 2012, "riene": 2013, "rigbuu": 2014, "righisa": 2015, "rikajiasi": 2016, "ritegoru": 2017, "riwela": 2018, "riziri": 2019, "ruberu": 2020, "ruchaghi": 2021, "ruchiri": 2022, "rufo": 2023, "rufu": 2024, "ruju": 2025, "rukwaa": 2026, "rurukwara": 2027, "ruwehala": 2028, "ruwo": 2029, "saapela": 2030, "saba": 2031, "sabi": 2032, "sabo": 2033, "saccharine": 2034, "sachala": 2035, "sachana": 2036, "sagodiri": 2037, "sam": 2038, "sample": 2039, "satara": 2040, "satula": 2041, "seconds": 2042, "seen": 2043, "select": 2044, "semo": 2045, "senatorial": 2046, "sendigodiri": 2047, "sense": 2048, "shibara": 2049, "shigbuolam": 2050, "shinahu": 2051, "sickness": 2052, "sige": 2053, "siicha": 2054, "siini": 2055, "single": 2056, "sitila": 2057, "snacks": 2058, "sokwuru": 2059, "soldiers": 2060, "sorokwaha": 2061, "soul": 2062, "square": 2063, "standby": 2064, "style": 2065, "succeed": 2066, "suduo": 2067, "sukasia": 2068, "suke": 2069, "sumara": 2070, "suoro": 2071, "taadu": 2072, "tago": 2073, "talu": 2074, "tankom": 2075, "tasie": 2076, "tediri": 2077, "teka": 2078, "tekonata": 2079, "tekwanula": 2080, "tenualu": 2081, "tetagodu": 2082, "teteghi": 2083, "tetezie": 2084, "tetoo": 2085, "theory": 2086, "threaten": 2087, "tiba": 2088, "tigaichaa": 2089, "tigide": 2090, "tigonu": 2091, "tinyebee": 2092, "tinyele": 2093, "tinyena": 2094, "tinyezieri": 2095, "tinyezikwara": 2096, "tipuchee": 2097, "tiputa": 2098, "tiyi": 2099, "tizie": 2100, "tochaalanunu": 2101, "tofere": 2102, "togbugo": 2103, "tolo": 2104, "toole": 2105, "toshaala": 2106, "tosisiaru": 2107, "totally": 2108, "tufuwa": 2109, "tugara": 2110, "tugbo": 2111, "tugbuo": 2112, "tugharitu": 2113, "tukwuru": 2114, "tule": 2115, "tulele": 2116, "tulite": 2117, "tunaga": 2118, "tuonu": 2119, "tuwakwanu": 2120, "uchichi": 2121, "udugbua": 2122, "ugbogho": 2123, "ugbolu": 2124, "ukete": 2125, "ukpanu": 2126, "ukuoru": 2127, "uncle_G": 2128, "untili": 2129, "uwala": 2130, "vegetable": 2131, "vem": 2132, "visit": 2133, "vulite": 2134, "vurunyere": 2135, "wagide": 2136, "wakwara": 2137, "wanye": 2138, "wanyere": 2139, "waputa": 2140, "warning": 2141, "waterleaf": 2142, "webinata": 2143, "wedebe": 2144, "went": 2145, "wepuchaa": 2146, "weresia": 2147, "wetafura": 2148, "wetafuru": 2149, "wetakwuoro": 2150, "wetarala": 2151, "wetawago": 2152, "wetefuru": 2153, "wetela": 2154, "winkwara": 2155, "winuhala": 2156, "wokwaghi": 2157, "word": 2158, "worship": 2159, "wouldn't": 2160, "wubalaghi": 2161, "wuchala": 2162, "wuchara": 2163, "wufuru": 2164, "wukwala": 2165, "wunye": 2166, "wunyere": 2167, "wurugodu": 2168, "wuruzie": 2169, "wusawa": 2170, "wuwa": 2171, "yakobalu": 2172, "yasa": 2173, "yibe": 2174, "yibekwara": 2175, "yipu": 2176, "yirizie": 2177, "yiyi": 2178, "yiyiyi": 2179, "yom": 2180, "younger": 2181, "zachaa": 2182, "zaro": 2183, "zawago": 2184, "zed": 2185, "ziela": 2186, "ziere": 2187, "zighu": 2188, "zikwara": 2189, "zimo": 2190, "ziputara": 2191, "zobego": 2192, "zogbuo": 2193, "zogoro": 2194, "zokosia": 2195, "zoma": 2196, "zonugo": 2197, "zorobe": 2198, "zotara": 2199, "zozi": 2200, "zuchazia": 2201, "zufu": 2202, "zukwagu": 2203, "zukwuoro": 2204, "zuna": 2205, "zuruzie": 2206, "zutafughu": 2207, "A": 2208, "ABSU": 2209, "ANSU": 2210, "APGA": 2211, "A_B_C": 2212, "A_P": 2213, "A_T": 2214, "A_T_C": 2215, "A_T_M": 2216, "Abaga": 2217, "Abai": 2218, "Abakaliki": 2219, "Abala": 2220, "Abigail": 2221, "Abiriba": 2222, "Abo": 2223, "Abonu": 2224, "Abonunu": 2225, "Abraham": 2226, "Abule": 2227, "Accord": 2228, "Acho": 2229, "Adam": 2230, "Adamma": 2231, "Adamu": 2232, "Adanna": 2233, "Adazu": 2234, "Adiba": 2235, "Adibe": 2236, "Afam": 2237, "Afokena": 2238, "Afoma": 2239, "Agbada": 2240, "Agbahaonu": 2241, "Agbai": 2242, "Agbala": 2243, "Agbo": 2244, "Agidi": 2245, "Agnes": 2246, "Aguata": 2247, "Agwu": 2248, "Ahinze": 2249, "Air": 2250, "Aju": 2251, "Aka": 2252, "Akacha": 2253, "Akidi": 2254, "Akolam": 2255, "Aku": 2256, "Akulobi": 2257, "Akumata": 2258, "Akunna": 2259, "Akuoma": 2260, "Akuwonjo": 2261, "Akwa": 2262, "Akwakuma": 2263, "Akwali": 2264, "Akwuasuma": 2265, "Akwukwo": 2266, "Ala": 2267, "Alaezi": 2268, "Alaribe": 2269, "Alayi": 2270, "Alazurukwe": 2271, "All": 2272, "Alloy": 2273, "Alo": 2274, "Aloy": 2275, "Ama": 2276, "Amadi": 2277, "Amairi": 2278, "Amaka": 2279, "Amanda": 2280, "Amara": 2281, "Amarachukwu": 2282, "Amauchendu": 2283, "Amauze": 2284, "Amawbia": 2285, "Ambrose": 2286, "Ami": 2287, "Amieri": 2288, "Amofia": 2289, "Amuvi": 2290, "Android": 2291, "Andy": 2292, "Angel": 2293, "Angeline": 2294, "Anthony": 2295, "Anuli": 2296, "Anuri": 2297, "Anya": 2298, "Anyanwu": 2299, "Apollo": 2300, "Apostolic": 2301, "April": 2302, "Arianu": 2303, "Ariaria": 2304, "Armstrong": 2305, "Army": 2306, "Aru": 2307, "Ash": 2308, "Asha": 2309, "Aso": 2310, "Assemblies": 2311, "Atletico": 2312, "Atulobi": 2313, "Automobile": 2314, "Awada": 2315, "Awka": 2316, "Awugo": 2317, "Azai": 2318, "Azunweze": 2319, "B_P": 2320, "B_T": 2321, "Baba": 2322, "Baby": 2323, "Bakassi": 2324, "Balo": 2325, "Barack": 2326, "Barca": 2327, "Barrister": 2328, "Barry": 2329, "Bayelsa": 2330, "Bee": 2331, "Beed": 2332, "Beha": 2333, "Ben": 2334, "Bene": 2335, "Benin": 2336, "Benita": 2337, "Benito": 2338, "Benji": 2339, "Benue": 2340, "Berger": 2341, "Beri": 2342, "Besse": 2343, "Betsy": 2344, "Beyonce": 2345, "Bigbo": 2346, "Biggs": 2347, "Billion": 2348, "Bin": 2349, "Bingo": 2350, "Bishop": 2351, "Boniface": 2352, "Boo": 2353, "Bornu": 2354, "Boy": 2355, "Breweries": 2356, "Bright": 2357, "Buchi": 2358, "Bugatti": 2359, "Bull": 2360, "Bundu": 2361, "Buzo": 2362, "C_G": 2363, "C_M_R_V": 2364, "C_N_N": 2365, "C_Ronaldo": 2366, "C_Y": 2367, "Can": 2368, "Capital": 2369, "Capone": 2370, "Casera": 2371, "Ceejee": 2372, "Cele": 2373, "Cha": 2374, "Chafu": 2375, "Chair": 2376, "Champions": 2377, "Charlie": 2378, "Chelsea": 2379, "Cherubim": 2380, "Chia": 2381, "Chiadi": 2382, "Chiagozie": 2383, "Chiaka": 2384, "Chibue": 2385, "Chibuisi": 2386, "Chibyke": 2387, "Chidienwe": 2388, "Chidube": 2389, "Chidubem": 2390, "Chie": 2391, "Chiebona": 2392, "Chief": 2393, "Chiekewo": 2394, "Chielo": 2395, "Chieme": 2396, "Chiemeria": 2397, "Chiemerie": 2398, "Chienye": 2399, "Chienyenwa": 2400, "Chigboogu": 2401, "Chiguzo": 2402, "Chijila": 2403, "Chika": 2404, "Chike": 2405, "Chikeke": 2406, "Chiko": 2407, "Chikwado": 2408, "Chile": 2409, "Chilo": 2410, "Chim": 2411, "Chimaechi": 2412, "Chimaobi": 2413, "Chimata": 2414, "Chimela": 2415, "Chimobi": 2416, "Chimoo": 2417, "Chimuamanda": 2418, "Chimuanya": 2419, "Chinasa": 2420, "Chine": 2421, "Chinelo": 2422, "Chinemeemu": 2423, "Chinemene": 2424, "Chinemerem": 2425, "Chinenye": 2426, "Chinenyenwa": 2427, "Chingoziri": 2428, "Chinonye": 2429, "Chinweotito": 2430, "Chinyeaka": 2431, "Chinyeka": 2432, "Chinyere": 2433, "Chisim": 2434, "Chizo": 2435, "Chizoba": 2436, "Chosen": 2437, "Christian": 2438, "Chuks": 2439, "Chukwii": 2440, "Chukwudera": 2441, "Chukwuka": 2442, "Chukwunonso": 2443, "Chukwunwa": 2444, "Chukwuoko": 2445, "Chuma": 2446, "Church": 2447, "Chuzzy": 2448, "Clinton": 2449, "Club": 2450, "College": 2451, "Comfort": 2452, "Confidence": 2453, "Cornerstone": 2454, "Costa": 2455, "Councillor": 2456, "Cradle": 2457, "Crado": 2458, "Cross": 2459, "Cup": 2460, "D_J": 2461, "Dabere": 2462, "Dabu": 2463, "Dachi": 2464, "Danfo": 2465, "Debbie": 2466, "Delite": 2467, "Delta": 2468, "Dera": 2469, "Dibee": 2470, "Diego": 2471, "Dikachi": 2472, "Dike": 2473, "Diobi": 2474, "Dodo": 2475, "Dokwa": 2476, "Don": 2477, "Dori": 2478, "Dozie": 2479, "E_D": 2480, "Eberechi": 2481, "Ebi": 2482, "Ebo": 2483, "Ebonyi": 2484, "Ebuhu": 2485, "Ebuka": 2486, "Echezona": 2487, "Economics": 2488, "Edda": 2489, "Edigi": 2490, "Edward": 2491, "Egba": 2492, "Egbeda": 2493, "Egbelu": 2494, "Egboni": 2495, "Egbonye": 2496, "Egusi": 2497, "Egypt": 2498, "Ejeji": 2499, "Eji": 2500, "Ejiwe": 2501, "Ekeakpo": 2502, "Ekeigwe": 2503, "Ekele": 2504, "Eket": 2505, "Ekpene": 2506, "Ekpere": 2507, "Ekpoma": 2508, "Ekporo": 2509, "Ekwetekwe": 2510, "Elders": 2511, "Elu": 2512, "Eme": 2513, "Ememme": 2514, "Emenyeonu": 2515, "Emmanuel": 2516, "Engineer": 2517, "England": 2518, "Enoch": 2519, "Enyinna": 2520, "Eriwe": 2521, "Ernest": 2522, "Erulamnwaala": 2523, "Esonu": 2524, "Estate": 2525, "Ethel": 2526, "Europa": 2527, "Eva": 2528, "Ewu": 2529, "Ezi": 2530, "Ezim": 2531, "Eziogu": 2532, "Eziunu": 2533, "Ezuche": 2534, "FUTO": 2535, "Fab": 2536, "Fabregas": 2537, "Facebook": 2538, "Faith": 2539, "Fanta": 2540, "Father": 2541, "February": 2542, "Federal": 2543, "Fegge": 2544, "Fela": 2545, "Five": 2546, "Football": 2547, "Force": 2548, "Forum": 2549, "Franca": 2550, "France": 2551, "Frank": 2552, "Franklin": 2553, "Further": 2554, "G_C_C": 2555, "G_P": 2556, "G_S": 2557, "Gaal": 2558, "Gab": 2559, "Gabriel": 2560, "Gachi": 2561, "Gaddafi": 2562, "Galaxy_S": 2563, "Gbonaife": 2564, "General": 2565, "Genevieve": 2566, "George": 2567, "Gideon": 2568, "Gift": 2569, "Ginika": 2570, "Glad": 2571, "Gladys": 2572, "Gloria": 2573, "Glory": 2574, "God's": 2575, "Goddy": 2576, "Godslem": 2577, "Godyi": 2578, "Gombe": 2579, "Government": 2580, "Governor": 2581, "Grace": 2582, "H_N_D": 2583, "H_N_D_otu": 2584, "Hallmark": 2585, "Happiness": 2586, "Hazard": 2587, "Henny": 2588, "Henrietta": 2589, "Holiness": 2590, "Holland": 2591, "Hollywood": 2592, "Holyman": 2593, "Hong": 2594, "Housing": 2595, "I": 2596, "I'm": 2597, "IMSU": 2598, "I_J": 2599, "I_NEC": 2600, "Ibadan": 2601, "Ibe": 2602, "Ibeabuchi": 2603, "Ibibi": 2604, "Ibibio": 2605, "Iboe": 2606, "Ibom": 2607, "Ichida": 2608, "Ichie": 2609, "Ifeaku": 2610, "Ifeanyichukwu": 2611, "Ifechukwu": 2612, "Ifenna": 2613, "Ifesi": 2614, "Ifeyinwa": 2615, "Iguriata": 2616, "Ihe": 2617, "Ihedioha": 2618, "Iheduru": 2619, "Ihemma": 2620, "Ihena": 2621, "Ihenacho": 2622, "Ihiari": 2623, "Ihuaku": 2624, "Ijora": 2625, "Ikeakpara": 2626, "Ikechi": 2627, "Ikedi": 2628, "Ikem": 2629, "Ikenna": 2630, "Ikey": 2631, "Ikorodu": 2632, "Ikot": 2633, "Ikotun": 2634, "Ikpa": 2635, "Innocent": 2636, "Irene": 2637, "Isi": 2638, "Isieke": 2639, "Islamic": 2640, "Israel": 2641, "Iwaco": 2642, "Iweka": 2643, "Iyanipaja": 2644, "Iyke": 2645, "Izu": 2646, "Izuchukwu": 2647, "J_S": 2648, "Jacob": 2649, "Jane": 2650, "Janet": 2651, "Japan": 2652, "Jeep": 2653, "Jeffery": 2654, "Jehaova": 2655, "Jemima": 2656, "Jesse": 2657, "Jessica": 2658, "Jesu": 2659, "Jibon": 2660, "Joel": 2661, "Johnny": 2662, "Jojo": 2663, "Jose": 2664, "Joshua": 2665, "Jude": 2666, "Judge": 2667, "Judith": 2668, "Jukwaanu": 2669, "Julius": 2670, "Junior": 2671, "Justin": 2672, "K": 2673, "Ka": 2674, "Kaebube": 2675, "Kaka": 2676, "Kalunta": 2677, "Kaosi": 2678, "Kaosiso": 2679, "Kele": 2680, "Kelechi": 2681, "Kene": 2682, "Kenneth": 2683, "King": 2684, "Kobi": 2685, "Kobo": 2686, "Kolo": 2687, "Kong": 2688, "Kosi": 2689, "Kotoga": 2690, "Kpakpa": 2691, "Kpoko": 2692, "Kpukpo": 2693, "Kwale": 2694, "Kwali": 2695, "Kwara": 2696, "Kwunze": 2697, "La": 2698, "Lambert": 2699, "Law": 2700, "League": 2701, "Leo": 2702, "Levi": 2703, "Lexus": 2704, "Libia": 2705, "Light": 2706, "Limousine": 2707, "Liverpool": 2708, "Living": 2709, "Lokoja": 2710, "Louisa": 2711, "Loza": 2712, "Luis": 2713, "Lukman": 2714, "M_F_M": 2715, "M_O_D": 2716, "Madrid": 2717, "Maduegbunam": 2718, "Maiduguri": 2719, "Major": 2720, "Makidom": 2721, "Malu": 2722, "Mama_D": 2723, "Mamberu": 2724, "Mandela": 2725, "Marbel": 2726, "March": 2727, "Mark": 2728, "Mary": 2729, "Mary-Ann": 2730, "Mass": 2731, "Mata": 2732, "Mbachu": 2733, "Mbaise": 2734, "Mbaka": 2735, "Mbawsi": 2736, "Mber": 2737, "Mech": 2738, "Mercedes": 2739, "Messi": 2740, "Mezuruike": 2741, "Mfo": 2742, "Mgbomgbo": 2743, "Michaels": 2744, "Mimi": 2745, "Ministry": 2746, "Mkpogo": 2747, "Mmaduachi": 2748, "Mmadukachi": 2749, "Mmaga": 2750, "Mmasinachi": 2751, "Mmere": 2752, "Mmeso": 2753, "Mmesoma": 2754, "Mmesomma": 2755, "Moghalu": 2756, "Monich": 2757, "Mosque": 2758, "Mourinho": 2759, "Munachim": 2760, "NECO": 2761, "NEPA": 2762, "NUWAC": 2763, "N_C_E": 2764, "NaijaBet": 2765, "Naijuria": 2766, "Nama": 2767, "Nancy": 2768, "Naty": 2769, "Ndali": 2770, "Ndere": 2771, "Ndi": 2772, "Ndidi": 2773, "Ndo": 2774, "Ndokwa": 2775, "Ndoni": 2776, "Ndonii": 2777, "Ndurobi": 2778, "Neb": 2779, "Nedu": 2780, "Ngo": 2781, "Ngowa": 2782, "Ngwaotu": 2783, "Niise": 2784, "Njide": 2785, "Njiribeako": 2786, "Nke": 2787, "Nkechinyere": 2788, "Nkediri": 2789, "Nkem": 2790, "Nkeoli": 2791, "Nkiruka": 2792, "Nkpo": 2793, "Nkwelle": 2794, "Nkwo": 2795, "Nnachi": 2796, "Nnanna": 2797, "Nnaze": 2798, "Nnennabugwu": 2799, "Nneoma": 2800, "Nneoyi": 2801, "Nokia": 2802, "Nora": 2803, "Nso": 2804, "Nteje": 2805, "Ntejeowa": 2806, "Ntighauzo": 2807, "Nto": 2808, "Ntorika": 2809, "Nwaanyi": 2810, "Nwaanyieze": 2811, "Nwabuike": 2812, "Nwabuikem": 2813, "Nwadikpo": 2814, "Nwadu": 2815, "Nwagbo": 2816, "Nwagu": 2817, "Nwangaji": 2818, "Nwankwo": 2819, "Nwanneka": 2820, "Nwanyichi": 2821, "Nwanyika": 2822, "Nwobodo": 2823, "Nwokeoma": 2824, "Nwokoro": 2825, "Nwosu": 2826, "Nzenwa": 2827, "Nzube": 2828, "O_G_B": 2829, "O_K": 2830, "Obasi": 2831, "Obiajuru": 2832, "Obiarukwu": 2833, "Obinze": 2834, "Obioma": 2835, "Obiora": 2836, "Obitere": 2837, "Obodo": 2838, "Oboko": 2839, "Obosi": 2840, "Obumneke": 2841, "Ochanja": 2842, "Ochendu": 2843, "Ochiri": 2844, "Ochiriozuo": 2845, "Odichi": 2846, "Odigo": 2847, "Odili": 2848, "Odinaka": 2849, "Oditi": 2850, "Odochi": 2851, "Ofo": 2852, "Ofodile": 2853, "Ofoka": 2854, "Ofuobo": 2855, "Ogbariko": 2856, "Ogbodi": 2857, "Ogemdi": 2858, "Ogoja": 2859, "Ogun": 2860, "Ogwirionye": 2861, "Ohafia": 2862, "Ohaji": 2863, "Ohakim": 2864, "Ohaneme": 2865, "Oil": 2866, "Ojela": 2867, "Oji": 2868, "Ojiba": 2869, "Ojiugo": 2870, "Ojojo": 2871, "Oke": 2872, "Okechieze": 2873, "Okechukwu": 2874, "Okena": 2875, "Okigwe": 2876, "Oko": 2877, "Okori": 2878, "Okosu": 2879, "Okpala": 2880, "Okpogho": 2881, "Okpoko": 2882, "Okpuala": 2883, "Okpuzo": 2884, "Oku": 2885, "Okuala": 2886, "Okuko": 2887, "Okwu": 2888, "Okwuchukwu": 2889, "Okwudiri": 2890, "Okwumbakele": 2891, "Okwy": 2892, "Ola": 2893, "Olachi": 2894, "Oladeku": 2895, "Oleka": 2896, "Olili": 2897, "Olisabinigwe": 2898, "Olowu": 2899, "Olu": 2900, "Oluchukwu": 2901, "Omenaku": 2902, "Omo": 2903, "Omoku": 2904, "Ona": 2905, "Onassis": 2906, "Onuoha": 2907, "Onwuka": 2908, "Onye": 2909, "Onyebuchi": 2910, "Onyedika": 2911, "Onyeibe": 2912, "Onyemaechi": 2913, "Onyinyechi": 2914, "Opa": 2915, "Orieagu": 2916, "Oro": 2917, "Oscar": 2918, "Osi": 2919, "Osinanwata": 2920, "Osisioma": 2921, "Osondu": 2922, "Ossy": 2923, "Osusu": 2924, "Ovom": 2925, "Owelu": 2926, "Oye": 2927, "Oyi": 2928, "Oyingbo": 2929, "Oyiridiya": 2930, "Ozi": 2931, "Ozichi": 2932, "Ozo": 2933, "Ozochi": 2934, "Ozoemena": 2935, "Ozuagu": 2936, "Pacie": 2937, "Pascal": 2938, "Pastora": 2939, "Pastors": 2940, "Patra": 2941, "Paul's": 2942, "Paulina": 2943, "Pauline": 2944, "Pax": 2945, "Pele": 2946, "Pharmacy": 2947, "Pickup": 2948, "Pius": 2949, "Plateau": 2950, "Polytechnic": 2951, "Praise": 2952, "Precious": 2953, "Premier": 2954, "Presido": 2955, "Primus": 2956, "Priscilia": 2957, "Producer": 2958, "Promise": 2959, "Psalm": 2960, "Qua": 2961, "R_A": 2962, "R_S_T_V": 2963, "Ragolis": 2964, "Raymond": 2965, "Real": 2966, "Rihanna": 2967, "River": 2968, "Road": 2969, "Rock": 2970, "Roller": 2971, "Rosa": 2972, "SIM": 2973, "S_S_E": 2974, "Sabbath": 2975, "Saddam": 2976, "Saint": 2977, "Saints": 2978, "Samsung": 2979, "Sayi": 2980, "School": 2981, "Schurrle": 2982, "Selem": 2983, "Seme": 2984, "Seven": 2985, "Shalom": 2986, "Sindi": 2987, "Sire": 2988, "Sisi": 2989, "Smooth": 2990, "Solid": 2991, "Som": 2992, "Stacey": 2993, "Standard": 2994, "Star": 2995, "Steve": 2996, "Success": 2997, "Suite": 2998, "Sungi": 2999, "Swagsy": 3000, "T_B": 3001, "T_D": 3002, "T_J": 3003, "Taiwo": 3004, "Taya": 3005, "Technical": 3006, "Tee": 3007, "Tege": 3008, "Ten": 3009, "Terezu": 3010, "Tesi": 3011, "Thanksgiving": 3012, "Theo": 3013, "Tina": 3014, "Titi": 3015, "Tochi": 3016, "Tochukwu": 3017, "Tonimas": 3018, "UNIZIK": 3019, "U_K": 3020, "U_M_E": 3021, "U_N_N": 3022, "U_N_T_H": 3023, "U_P_P": 3024, "U_S": 3025, "U_U": 3026, "Udenwa": 3027, "Udodima": 3028, "Udu": 3029, "Ugbidi": 3030, "Ugwu": 3031, "Ugwuratta": 3032, "Ukueje": 3033, "Ukwa": 3034, "Ukwu": 3035, "Uloaku": 3036, "Uloma": 3037, "Ulonne": 3038, "Ulumma": 3039, "Umuapu": 3040, "Umuazu": 3041, "Umuchi": 3042, "Umuda": 3043, "Umudiri": 3044, "Umudoso": 3045, "Umuedeke": 3046, "Umuehiogu": 3047, "Umuerim": 3048, "Umuikaa": 3049, "Umuirom": 3050, "Umukoto": 3051, "Umuobasi": 3052, "Umuobom": 3053, "Umuodu": 