{"words_to_ids": {"\u0622\u0632\u0627\u062f\u0648": 0, "\u0622\u06cc_\u0689\u064a_\u0627\u064a": 1, "\u0622\u06cc\u0633": 2, "\u0627\u0628\u0627\u062f\u06cc": 3, "\u0627\u0628\u0627\u062f\u06d0": 4, "\u0627\u0628\u0627\u062f\u06d0\u0696\u064a": 5, "\u0627\u0628\u062c\u06a9\u0634\u0646": 6, "\u0627\u0628\u0634": 7, "\u0627\u0628\u0644\u06d0\u067c\u0633": 8, "\u0627\u062a\u0628\u0631": 9, "\u0627\u062a\u0647\u200c\u0685\u0644\u0648\u06d0\u069a\u062a": 10, "\u0627\u062c\u0627\u0631\u0647": 11, "\u0627\u062c\u0644": 12, "\u0627\u062d\u0633\u0627\u0646\u0627\u062a": 13, "\u0627\u062d\u0646\u0627\u0641\u0648": 14, "\u0627\u062e\u0631\u0627\u062c\u0627\u062a": 15, "\u0627\u062e\u0648\u062a": 16, "\u0627\u062e\u0648\u0646": 17, "\u0627\u062e\u06cc\u0631": 18, "\u0627\u062e\u06d0\u0633\u062a\u0644\u0627\u06cc": 19, "\u0627\u062f\u0646\u0627\u0646": 20, "\u0627\u0631\u0632\u06ab\u0627\u0646": 21, "\u0627\u0631\u0634\u0627\u062f\u06cc": 22, "\u0627\u0633\u0628\u0627\u0628": 23, "\u0627\u0633\u062a\u0648\u0634": 24, "\u0627\u0633\u062a\u0648\u0645\u0647": 25, "\u0627\u0633\u06a9\u0644\u06d0\u067c\u0631": 26, "\u0627\u0634\u062a\u0648\u0634": 27, "\u0627\u0634\u0646\u0627\u0647": 28, "\u0627\u0634\u0646\u0627\u200c\u0645\u0634\u0646\u0627": 29, "\u0627\u0635\u0644\u06d0": 30, "\u0627\u0638\u0647\u0627\u0631\u0648\u0644": 31, "\u0627\u0639\u062a\u06a9\u0627\u0641": 32, "\u0627\u0639\u062a\u06a9\u0627\u0641\u0648\u0646\u0648": 33, "\u0627\u0639\u062c\u0627\u0632\u0627\u0644\u062d\u0642": 34, "\u0627\u0639\u0638\u0645\u064a": 35, "\u0627\u0639\u0645\u0627\u062f": 36, "\u0627\u063a\u0632\u064a": 37, "\u0627\u063a\u0632\u06cc\u0648": 38, "\u0627\u0641\u06cc\u0648\u0646": 39, "\u0627\u0644\u0627\u0647": 40, "\u0627\u0644\u0635\u0631\u0641": 41, "\u0627\u0644\u0635\u0644\u0627\u062a": 42, "\u0627\u0644\u0639\u0632\u06cc\u0632": 43, "\u0627\u0644\u0639\u0638\u06cc\u0645": 44, "\u0627\u0644\u0641\u0628\u0627": 45, "\u0627\u0644\u0645\u0627\u0646": 46, "\u0627\u0644\u0645\u062f\u06cc\u0646\u0647": 47, "\u0627\u0644\u0648\u062e\u06cc\u0644": 48, "\u0627\u0644\u0648\u0632\u0648\u0644\u064a": 49, "\u0627\u0644\u0648\u06ab\u0627\u0646\u200c\u0645\u0644\u0648\u06ab\u0627\u0646": 50, "\u0627\u0644\u067c\u0647": 51, "\u0627\u0645\u0627\u0631\u0627\u062a\u0648": 52, "\u0627\u0645\u0627\u0645\u0627\u0646": 53, "\u0627\u0645\u062a\u062d\u0627\u0646\u200c\u0645\u0645\u062a\u062d\u0627\u0646\u0648\u0646\u0647": 54, "\u0627\u0645\u062b\u0627\u0644": 55, "\u0627\u0645\u062f\u0627\u062f\u064a": 56, "\u0627\u0645\u0631\u062c\u0646\u0633\u06d0": 57, "\u0627\u0645\u0631\u0648\u062a": 58, "\u0627\u0645\u0631\u0648\u062f\u0627\u0646": 59, "\u0627\u0645\u0631\u06cc\u0634": 60, "\u0627\u0645\u0631\u06d0\u0634\u067e\u0648\u0631\u064a": 61, "\u0627\u0645\u0644\u06d0\u067c": 62, "\u0627\u0646\u0627\u0631": 63, "\u0627\u0646\u0627\u0644\u0644\u0644\u0647\u200c\u0648\u0627\u0646\u0627\u200c\u0627\u0644\u06cc\u0647\u200c\u0631\u0627\u062c\u0639\u0648\u0646": 64, "\u0627\u0646\u062c\u0644\u064a": 65, "\u0627\u0646\u062c\u0648\u06cc": 66, "\u0627\u0646\u062c\u06cc\u0646\u06cc\u0631\u06cd": 67, "\u0627\u0646\u0632\u0631\u067c": 68, "\u0627\u0646\u067c\u0631\u0648\u06cc\u200c\u06ab\u0627\u0646\u06d0": 69, "\u0627\u0646\u067c\u0631\u06cd": 70, "\u0627\u0646\u06a9\u0647\u0648": 71, "\u0627\u0646\u06ab\u0631\u06d0\u0632\u06cc\u200c\u0645\u0646\u06ab\u0631\u06d0\u0632\u06cc": 72, "\u0627\u0646\u06cc\u062a\u0627": 73, "\u0627\u0647\u062a\u0645\u0627\u0645": 74, "\u0627\u0647\u0633\u062a\u0647": 75, "\u0627\u0647\u0646\u06a9\u064a": 76, "\u0627\u0648\u0628\u0648\u200c\u0645\u0648\u0628\u0648": 77, "\u0627\u0648\u062f\u0631\u06d0\u0696\u0626": 78, "\u0627\u0648\u0633\u06d0\u062f\u0644\u0627\u06cc": 79, "\u0627\u0648\u0633\u06d0\u062f\u0644\u06cc": 80, "\u0627\u0648\u0644\u0646\u064a": 81, "\u0627\u0648\u0645\u06d0\u067e\u0631\u0627\u0632\u0648\u0644": 82, "\u0627\u0648\u0648\u0644\u0633\u0648": 83, "\u0627\u0648\u0686\u062a\u0648\u0644\u06cc": 84, "\u0627\u0648\u0696\u062f\u0648": 85, "\u0627\u0648\u0696\u0647\u200c\u0645\u0648\u0696\u0647": 86, "\u0627\u0648\u06a9\u0693\u064a": 87, "\u0627\u064a_\u0689\u064a_\u0627\u064a": 88, "\u0627\u067e\u0631\u06d0\u0634\u0646\u200c\u062a\u0647\u06d0\u067c\u0631": 89, "\u0627\u067e\u0631\u06d0\u0634\u0646\u200c\u0645\u067e\u0631\u06d0\u0634\u0646": 90, "\u0627\u067e\u0644\u0627\u06cc\u064a": 91, "\u0627\u0689\u0648\u0627\u0646\u067c\u062c": 92, "\u0627\u0693\u0647\u200c\u0648\u0627\u0693\u06d0": 93, "\u0627\u0693\u0648\u0644\u0648": 94, "\u0627\u0693\u0648\u0645\u0647": 95, "\u0627\u0693\u06cc\u06a9\u0648": 96, "\u0627\u06ab\u0627\u0647\u064a": 97, "\u0627\u06cc\u062f\u0648\u0628": 98, "\u0627\u06cc\u0631\u0627\u0646\u06cd": 99, "\u0627\u06cc\u0645\u0627\u0646\u062f\u0627\u0631\u064a": 100, "\u0627\u06cc\u0645\u0631\u062c\u0646\u0633\u06cc": 101, "\u0627\u06cc\u067c\u0627\u0644\u06cc\u0627": 102, "\u0627\u06cc\u067e\u0644\u0627\u06cc\u0627\u0646\u06d0": 103, "\u0627\u06d0\u0633_\u0689\u064a_\u0689\u064a": 104, "\u0627\u06d0\u0641_\u0622\u06cc_\u0627\u06d0": 105, "\u0627\u06d0\u0645_\u0628\u064a_\u0627\u06d0": 106, "\u0627\u06d0\u0646_\u0622\u0631_\u0627\u06d0\u0633_\u067c\u064a": 107, "\u0627\u06d0\u0646\u067c\u0631": 108, "\u0627\u06d0\u0689\u0648\u0628": 109, "\u0627\u06d0\u0696\u062f\u0644\u06cc": 110, "\u0627\u06d0\u06a9\u0633_\u067e\u064a": 111, "\u0627\u06d0\u06a9\u0633\u067e\u067c": 112, "\u0628\u0627\u0628\u0648\u200c\u06a9\u0641\u0627\u0631": 113, "\u0628\u0627\u062f\u0627\u0631\u0622\u063a\u0627": 114, "\u0628\u0627\u0631\u062a\u0646\u06ab": 115, "\u0628\u0627\u0632\u0627\u0631\u0648\u0646\u0648\u200c\u0645\u0627\u0632\u0627\u0631\u0648\u0646\u0648": 116, "\u0628\u0627\u0632\u064a": 117, "\u0628\u0627\u0632\u06cc\u0627\u0646\u06d0": 118, "\u0628\u0627\u063a\u0686\u0647": 119, "\u0628\u0627\u0644\u0627\u062d\u0635\u0627\u0631": 120, "\u0628\u0627\u0644\u06cd": 121, "\u0628\u0627\u0646\u064a": 122, "\u0628\u0627\u0646\u0689": 123, "\u0628\u0627\u0646\u06a9\u064a": 124, "\u0628\u0627\u0646\u06ab\u0648": 125, "\u0628\u0627\u06cc\u0644\u0648\u062f\u0644\u0648": 126, "\u0628\u0627\u06cc\u06a9": 127, "\u0628\u062e\u0627": 128, "\u0628\u062e\u062a\u0627\u0646": 129, "\u0628\u062e\u062a\u0648\u0631\u0647": 130, "\u0628\u062f\u0628\u062e\u062a\u06cd": 131, "\u0628\u062f\u0644\u0648\u064a": 132, "\u0628\u062f\u0644\u06d0\u062f\u0644": 133, "\u0628\u062f\u0644\u06d0\u0696\u06d0": 134, "\u0628\u062f\u0646\u0627\u0645\u0648\u064a": 135, "\u0628\u062f\u0648\u0645": 136, "\u0628\u0631\u0627\u06cc\u0646": 137, "\u0628\u0631\u0628\u0646\u0689\u0648\u06d0": 138, "\u0628\u0631\u062a\u0631\u064a": 139, "\u0628\u0631\u0633\u0648\u0646\u0647": 140, "\u0628\u0631\u0641": 141, "\u0628\u0631\u0641\u0648\u0646\u0647": 142, "\u0628\u0631\u06ab": 143, "\u0628\u0631\u06d0\u062a\u200c\u0645\u0631\u06d0\u062a": 144, "\u0628\u0632\u0631\u06ab\u0647": 145, "\u0628\u0632\u06d0\u200c\u0645\u0632\u06d0": 146, "\u0628\u0633\u06a9\u067c\u0648": 147, "\u0628\u0633\u06d0\u0696\u064a": 148, "\u0628\u063a\u0636": 149, "\u0628\u0644\u0628": 150, "\u0628\u0644\u063a\u0627\u0631\u06cc\u0627": 151, "\u0628\u0644\u0641": 152, "\u0628\u0644\u0642\u06cc\u0633\u0647": 153, "\u0628\u0644\u0642\u06cc\u0633\u06d0": 154, "\u0628\u0644\u0644\u06cc": 155, "\u0628\u0644\u0646\u062f\u06a9\u0648": 156, "\u0628\u0644\u0646\u06ab": 157, "\u0628\u0644\u0648\u0626": 158, "\u0628\u0646\u0627\u0631\u0633": 159, "\u0628\u0646\u062f\u06cc\u0632\u0648\u0646\u0647": 160, "\u0628\u0646\u0641\u0634\u0647": 161, "\u0628\u0646\u06ab\u0693\u0647": 162, "\u0628\u0646\u06ab\u0693\u06cd": 163, "\u0628\u0647\u0627\u062f\u0631": 164, "\u0628\u0647\u0627\u0631\u062a": 165, "\u0628\u0647\u0627\u06cc\u06cc": 166, "\u0628\u0648\u0627\u0633\u06cc\u0631\u0648": 167, "\u0628\u0648\u0628\u0647\u200c\u06cc\u06d0\u200c\u0681\u0648": 168, "\u0628\u0648\u062a\u0644\u0648\u200c\u0645\u0648\u062a\u0644\u0648": 169, "\u0628\u0648\u0631\u0627\u06ab\u0627\u0646\u06d0": 170, "\u0628\u0648\u0631\u0633\u0648\u0646\u0648": 171, "\u0628\u0648\u0633\u0627\u0693\u06d0": 172, "\u0628\u0648\u0644\u0648": 173, "\u0628\u0648\u0646\u0647\u200c\u062a\u0644\u0644\u0648": 174, "\u0628\u0648\u067c\u06cc\u0627\u0631\u064a": 175, "\u0628\u0648\u067c\u06cc\u200c\u0645\u0648\u067c\u06cc": 176, "\u0628\u0648\u067c\u06d0\u0628\u0644": 177, "\u0628\u0648\u06cc\u06d0\u200c\u062a\u0644\u0644": 178, "\u0628\u0648\u06cc\u06d0\u200c\u0646\u0647\u200c\u062a\u0644\u0644": 179, "\u0628\u064a_\u067e\u064a": 180, "\u0628\u067e\u0627": 181, "\u0628\u0686\u0647\u200c\u062f\u0627\u0631\u0647": 182, "\u0628\u0689\u0627\u06cc\u064a": 183, "\u0628\u06ab\u0648\u0693\u0647": 184, "\u0628\u06cc\u062e\u06cc": 185, "\u0628\u06cc\u062f\u0627\u0631\u0648\u0627\u0644\u06d0": 186, "\u0628\u06cc\u062f\u0627\u0631\u064a": 187, "\u0628\u06cc\u063a\u0645\u0647": 188, "\u0628\u06cc\u0645\u0627\u0631\u0627\u0646\u0648": 189, "\u0628\u06d0\u062f\u0647": 190, "\u0628\u06d0\u0686\u0627\u0631\u0647\u200c\u06ab\u06cd": 191, "\u0628\u06d0\u0689\u0633\u06d0\u06a9\u067c\u0631": 192, "\u0628\u06d0\u0689\u0633\u06d0\u06a9\u067c\u0631\u06d0": 193, "\u0628\u06d0\u0693\u0647": 194, "\u0628\u06d0\u200c\u0628\u0631\u06a9\u062a\u0647": 195, "\u0628\u06d0\u200c\u0631\u0648\u0632\u06ab\u0627\u0631\u06cd": 196, "\u0628\u06d0\u200c\u0641\u06a9\u0631\u0647": 197, "\u0628\u06d0\u200c\u0645\u0627\u0689\u0644\u0647": 198, "\u0628\u06d0\u200c\u0647\u0633\u0647": 199, "\u0628\u06d0\u200c\u0647\u0648\u069a\u06cd": 200, "\u0628\u06d0\u200c\u0648\u0641\u0627\u06cc\u064a": 201, "\u0628\u06d0\u200c\u0648\u0642\u0648\u0641\u0627\u0646\u0648": 202, "\u062a\u0627\u0648\u0648\u0644\u0648": 203, "\u062a\u0627\u0648\u06d0\u062f\u0647": 204, "\u062a\u0627\u06a9": 205, "\u062a\u0628\u0631\u06cc\u06a9\u064a": 206, "\u062a\u0628\u0644\u06cc\u063a\u06cc\u0627\u0646": 207, "\u062a\u062c\u0627\u0631\u062a\u0648\u0646\u0647": 208, "\u062a\u062e\u062a\u06cd": 209, "\u062a\u062e\u062c\u0645\u06cd": 210, "\u062a\u062e\u0645\u0648\u0646\u0647": 211, "\u062a\u0631\u062a\u06cc\u0628\u0648\u0646\u0647": 212, "\u062a\u0631\u062c\u0645\u0627\u0646\u0627\u0646\u0648": 213, "\u062a\u0631\u0644\u0693\u0647": 214, "\u062a\u0631\u0648": 215, "\u062a\u0631\u0685": 216, "\u062a\u0631\u06a9\u06cc\u0628\u0648\u0646\u0647": 217, "\u062a\u0639\u062c\u0628": 218, "\u062a\u0639\u062c\u0628\u06d0": 219, "\u062a\u0639\u0644\u06cc\u0645\u06ab\u0631": 220, "\u062a\u0644\u0648\u06cc\u0632\u0648\u0646": 221, "\u062a\u0645\u0627\u0634\u0648": 222, "\u062a\u0645\u0681\u0627\u06cc": 223, "\u062a\u0645\u06cc\u0632": 224, "\u062a\u0646": 225, "\u062a\u0646\u062f\u0647": 226, "\u062a\u0646\u06ab\u0633\u06cc\u0627": 227, "\u062a\u0646\u06ab\u0648": 228, "\u062a\u0646\u06ab\u06cc": 229, "\u062a\u0648\u0631\u0648\u0646\u0647": 230, "\u062a\u0648\u0631\u06cc\u062f\u0644\u06cc": 231, "\u062a\u0648\u0633\u0637": 232, "\u062a\u0648\u0634\u0644\u06d0": 233, "\u062a\u0648\u0644\u0633\u064a": 234, "\u062a\u067e\u0648\u0633\u0648\u0646\u0647\u200c\u0645\u067e\u0648\u0633\u0648\u0646\u0647": 235, "\u062a\u06a9\u0644\u06cc\u0641\u0648\u0626": 236, "\u062a\u06cc\u0686\u0646\u06ab": 237, "\u062a\u06cc\u0696\u064a": 238, "\u062a\u06cc\u06a9\u0647": 239, "\u062a\u06cc\u06ab\u0647": 240, "\u062a\u06cc\u06cc\u0633": 241, "\u062a\u06d0\u0632\u06d0\u0696\u064a": 242, "\u062c\u0627\u062e\u0647": 243, "\u062c\u0627\u062f\u0648": 244, "\u062c\u0627\u0645\u0639": 245, "\u062c\u062f\u0627\u06cc\u064a": 246, "\u062c\u0630\u0628": 247, "\u062c\u0631\u0633\u0648": 248, "\u062c\u0631\u0693\u0647": 249, "\u062c\u0631\u06ab\u0647\u200c\u0645\u0631\u06ab\u0647": 250, "\u062c\u0644\u0627\u0644\u0627": 251, "\u062c\u0644\u0628": 252, "\u062c\u0644\u062f\u06cd": 253, "\u062c\u0644\u06a9\u06cd": 254, "\u062c\u0645\u0627\u0639\u062a\u0648\u0646\u0648": 255, "\u062c\u0645\u0627\u0644\u0647": 256, "\u062c\u0645\u0644\u06d0\u200c\u0645\u0645\u0644\u06d0": 257, "\u062c\u0645\u06cc\u0644\u06d0": 258, "\u062c\u0646\u0631\u0627\u0644": 259, "\u062c\u0646\u06ab\u0648\u0644\u064a": 260, "\u062c\u0648\u062e\u062a\u06d0\u0696\u06d0": 261, "\u062c\u0648\u0634\u0627\u0646\u062f\u0647": 262, "\u062c\u0648\u0693\u06d0\u062f\u06cc": 263, "\u062c\u0648\u06a9\u0633": 264, "\u062c\u0648\u06a9\u0633\u200c\u0645\u0648\u06a9\u0633": 265, "\u062c\u06cc\u062c\u0627\u062c\u06cc": 266, "\u062c\u06cc\u0646\u062f\u06d0": 267, "\u062c\u06d0\u067c": 268, "\u062d\u0627\u0636\u0631\u062e\u0627\u0644\u0642": 269, "\u062d\u062a\u0627": 270, "\u062d\u0633\u0627\u0628\u0648\u0647": 271, "\u062d\u0633\u0627\u0633\u06cc\u062a": 272, "\u062d\u0645\u06cc\u0645": 273, "\u062d\u0646\u0641\u064a": 274, "\u062d\u0648\u062a\u200c\u062e\u06cc\u0644\u0648": 275, "\u062d\u06a9\u06cc\u0645\u0627\u0646\u0648": 276, "\u062d\u06cc\u0648\u0627\u0646\u0627\u0646\u0648": 277, "\u062e\u0627\u0631\u062c\u06d0": 278, "\u062e\u0627\u0646\u0627\u0646\u200c\u0645\u0627\u0646\u0627\u0646": 279, "\u062e\u0627\u0646\u200c\u0645\u062d\u0645\u062f": 280, "\u062e\u0628\u0631\u06cc\u0627\u0644": 281, "\u062e\u0628\u0631\u06cc\u0627\u0644\u0627\u0646\u0648": 282, "\u062e\u062a\u0644\u0627\u06cc": 283, "\u062e\u062a\u0645\u06d0\u062f\u0644\u06d0": 284, "\u062e\u062a\u0645\u06d0\u062f\u0648\u0646\u06a9\u06cc": 285, "\u062e\u062f\u0627\u06ab\u0648": 286, "\u062e\u0631\u0627\u0628\u0648\u0627\u0644\u06cc": 287, "\u062e\u0631\u0627\u0628\u0648\u06cc": 288, "\u062e\u0632\u0646\u062f\u06d0": 289, "\u062e\u0635\u0627\u0631\u0647": 290, "\u062e\u0635\u0644\u062a": 291, "\u062e\u0635\u0648\u0635\u06cc\u0627\u062a": 292, "\u062e\u0637\u0627\u06cc\u064a": 293, "\u062e\u0637\u200c\u0645\u0637": 294, "\u062e\u0644\u0627\u0635\u0648\u0644\u0648": 295, "\u062e\u0644\u062a\u0648": 296, "\u062e\u0648\u0627\u0628": 297, "\u062e\u0648\u0627\u0631\u06cc": 298, "\u062e\u0648\u0627\u0633\u062a\u0647": 299, "\u062e\u0648\u0627\u069a\u06d0\u200c\u06ab\u0627\u0646\u0648": 300, "\u062e\u0648\u0627\u069a\u06d0\u200c\u06ab\u0627\u0646\u06d0": 301, "\u062e\u0648\u0628\u06cc\u0627\u0646\u06d0": 302, "\u062e\u0648\u0631\u063a\u0648\u062f": 303, "\u062e\u0648\u0633\u064a": 304, "\u062e\u0648\u0633\u06cd": 305, "\u062e\u0648\u0634\u0628\u062e\u062a": 306, "\u062e\u0648\u0634\u062d\u0627\u0644\u0648\u064a": 307, "\u062e\u0648\u0681\u06d0\u0696\u06d0": 308, "\u062e\u0648\u069a\u06d0\u062f\u0644": 309, "\u062e\u0648\u06d0\u0696\u064a": 310, "\u062e\u067e\u0644\u0648\u0627\u0646\u06d0": 311, "\u062e\u0693\u062a\u0647\u200c\u062e\u0693\u062a\u0647": 312, "\u062e\u06cc\u0631\u062a\u064a": 313, "\u062f\u0627\u0648\u0631": 314, "\u062f\u0627\u06cc\u0631\u06a9\u062a": 315, "\u062f\u0631\u062c\u0646": 316, "\u062f\u0631\u062e\u062a\u0648": 317, "\u062f\u0631\u062f\u0645\u0646\u062f\u0647": 318, "\u062f\u0631\u06a9\u0648\u0648": 319, "\u062f\u0631\u06d0\u0696\u0648": 320, "\u062f\u0633\u062a\u0648\u0631\u0648\u0646\u0647": 321, "\u062f\u0633\u062a\u06a9\u0634\u06d0": 322, "\u062f\u0633\u067e\u0627\u06a9\u0648\u0646\u0647\u200c\u0645\u0633\u067e\u0627\u06a9\u0648\u0646\u0647": 323, "\u062f\u0641\u0639\u0647\u200c\u06cc\u064a": 324, "\u062f\u0644\u0647\u0627\u0646": 325, "\u062f\u0647\u0642\u0627\u0646\u0627\u0646": 326, "\u062f\u0647\u0642\u0627\u0646\u0627\u0646\u0648": 327, "\u062f\u0648\u0627\u06cc\u0627\u0646\u0648\u200c\u0645\u0648\u0627\u06cc\u0627\u0646\u0648": 328, "\u062f\u0648\u062a\u0627": 329, "\u062f\u0648\u0639\u0627\u06ab\u0627\u0646\u06d0\u200c\u0645\u0648\u0639\u0627\u06ab\u0627\u0646\u06d0": 330, "\u062f\u0648\u0647\u200c\u0648\u06cc\u0634\u062a\u0648": 331, "\u062f\u0648\u06a9\u0627\u0646\u062f\u0627\u0631\u0627\u0646\u0648": 332, "\u062f\u0648\u06cc\u0634\u062a\u0645": 333, "\u062f\u069a\u0645\u0646\u0627\u0646\u0648": 334, "\u062f\u06a9\u0627\u0646\u062f\u0627\u0631\u064a": 335, "\u062f\u06d0\u0631\u0647\u200c\u0627\u0633\u0645\u0627\u0639\u06cc\u0644": 336, "\u062f\u06d0\u0648\u0627\u0644\u0647": 337, "\u062f\u06d0\u06ab\u0648\u0646\u0647": 338, "\u0630\u0627\u06cc\u0642\u06d0": 339, "\u0630\u06cc\u0634\u0627\u0646\u064a": 340, "\u0631\u0627\u062a\u069a\u062a\u0648\u0644\u06cc": 341, "\u0631\u0627\u062a\u069a\u062a\u06d0": 342, "\u0631\u0627\u0636\u06cc\u06d0": 343, "\u0631\u0627\u063a\u0644\u0644\u06cc": 344, "\u0631\u0627\u0646\u064a": 345, "\u0631\u0627\u0648\u062e\u0644\u0645": 346, "\u0631\u0627\u0648\u0644\u06cc\u0696\u06cc": 347, "\u0631\u0627\u0648\u0693\u06d0": 348, "\u0631\u0627\u0648\u06d0\u0633\u062a\u06d0": 349, "\u0631\u0627\u069a\u06a9\u0644\u0647": 350, "\u0631\u0627\u06cc\u062c\u0648": 351, "\u0631\u0627\u06cc\u0644": 352, "\u0631\u0628\u0627\u0628": 353, "\u0631\u062c\u0633\u067c\u0631": 354, "\u0631\u062e\u06d0\u0696\u064a": 355, "\u0631\u0633\u06cc\u062f": 356, "\u0631\u0634\u062a\u0647\u200c\u062f\u0627\u0631\u064a": 357, "\u0631\u0636\u0627\u0621": 358, "\u0631\u063a\u0628\u062a": 359, "\u0631\u0641\u0627": 360, "\u0631\u0646\u0681\u0647": 361, "\u0631\u0646\u06ab\u064a": 362, "\u0631\u0646\u06ab\u067c\u0648\u0646": 363, "\u0631\u0648\u0627\u06cc\u062a": 364, "\u0631\u0648\u0632\u0647": 365, "\u0631\u0648\u0632\u06ab\u0627\u0631\u06d0": 366, "\u0631\u0648\u0633\u06cd": 367, "\u0631\u0648\u063a\u062a\u0648\u0646\u0648\u0646\u0647\u200c\u0645\u0648\u063a\u062a\u0646\u0648\u0646\u0647": 368, "\u0631\u0648\u063a\u062a\u06cc\u0627": 369, "\u0631\u0648\u063a\u0647\u200c\u0645\u0648\u063a\u0647": 370, "\u0631\u0648\u0645\u06cc\u0627\u0646\u0648": 371, "\u0631\u0648\u067e\u06cd\u200c\u0645\u0648\u067e\u06cd": 372, "\u0631\u064a\u200c\u062c\u0646\u0631\u06d0\u067c\u0631": 373, "\u0631\u067e\u0648\u0631\u067c\u0648\u0646\u0647": 374, "\u0631\u06a9\u0627\u0631\u0689\u06d0\u0646\u06ab": 375, "\u0631\u06a9\u0639\u062a": 376, "\u0631\u06a9\u0639\u062a\u0647": 377, "\u0631\u06cc\u0627": 378, "\u0631\u06cc\u0632\u0644\u067c\u200c\u0645\u06cc\u0632\u0644\u067c": 379, "\u0631\u06cc\u0633\u0631\u0686": 380, "\u0631\u06cc\u0633\u067e\u0648\u0646\u0633": 381, "\u0631\u06cc\u0641\u0631\u06d0\u0634": 382, "\u0631\u06cc\u0646\u06ab\u0648\u0646\u0647": 383, "\u0631\u06cc\u067e\u06d0\u067c": 384, "\u0631\u06d0\u0693\u0648\u200c\u0645\u06d0\u0693\u0648": 385, "\u0631\u06d0\u0693\u06cd": 386, "\u0632\u0627\u0631\u06cd\u200c\u06ab\u0627\u0646\u064a": 387, "\u0632\u0628\u0631\u062f\u0633\u062a\u064a": 388, "\u0632\u0628\u06cc\u062f\u0647": 389, "\u0632\u062e\u0645\u0648\u0646\u0647": 390, "\u0632\u0631\u062f\u0627\u0644\u0627\u0646\u0648": 391, "\u0632\u0631\u06ab\u0631\u0627\u0646": 392, "\u0632\u0645\u06cc\u0646\u0647": 393, "\u0632\u0646\u0627\u0646\u0647\u200c\u0645\u0646\u0627\u0646\u0647": 394, "\u0632\u0648\u0628\u06cc\u062f\u0647": 395, "\u0632\u0648\u0693\u200c\u0645\u0648\u0693": 396, "\u0632\u06cc\u0627\u062a\u06cc\u200c\u0645\u06cc\u0627\u062a\u06cc": 397, "\u0632\u06cc\u0646\u067c\u0627": 398, "\u0632\u06cc\u0646\u200c\u0627\u0644\u0644\u0647": 399, "\u0633\u0627\u0632\u0634": 400, "\u0633\u0627\u0632\u0634\u0648\u0646\u0647": 401, "\u0633\u0627\u0639\u062a\u0648": 402, "\u0633\u0627\u0645\u06cc\u0647": 403, "\u0633\u0627\u0646\u0689\u0648\u06ab\u0627\u0646": 404, "\u0633\u0627\u0646\u06ab": 405, "\u0633\u0627\u06cc": 406, "\u0633\u0627\u06cc\u0631": 407, "\u0633\u0628\u0627\u0646\u064a": 408, "\u0633\u062a\u0648\u0646\u0632\u0645\u0646\u06d0": 409, "\u0633\u062a\u0689\u06cc": 410, "\u0633\u062e\u062a\u06cc\u0627": 411, "\u0633\u0631\u062c\u0646": 412, "\u0633\u0631\u0648\u06cc\u0633\u200c\u0645\u0631\u0648\u06cc\u0633": 413, "\u0633\u0631\u0648\u06d0\u0633": 414, "\u0633\u0631\u06ab\u0631\u0645\u06cc\u0627\u0646\u06d0": 415, "\u0633\u0633\u062a\u0627": 416, "\u0633\u0633\u0631\u0627\u0644": 417, "\u0633\u0639\u062f\u064a": 418, "\u0633\u0639\u062f\u06cc\u06d0": 419, "\u0633\u0644\u0627\u0645\u062a\u06cc\u0627": 420, "\u0633\u0644\u0641": 421, "\u0633\u0644\u0648\u0627": 422, "\u0633\u0645\u0648\u06a9\u06d0\u0646\u06ab": 423, "\u0633\u0645\u0648\u06d0": 424, "\u0633\u0645\u06d0\u062f\u0644\u0648": 425, "\u0633\u0646\u0627\u0646": 426, "\u0633\u0646\u0628\u0644\u0647": 427, "\u0633\u0646\u0681\u0644\u06d0": 428, "\u0633\u0646\u0689\u0627\u200c\u06ab\u0627\u0646": 429, "\u0633\u0648\u062f\u0627\u06ab\u0631": 430, "\u0633\u0648\u0631\u06bc\u064a": 431, "\u0633\u0648\u0632\u0648\u0644\u0648": 432, "\u0633\u0648\u0634\u06cc\u0627\u0644\u0648\u0698\u064a": 433, "\u0633\u0648\u0646\u0689": 434, "\u0633\u0648\u0681\u06d0\u062f\u0644\u0648": 435, "\u0633\u0648\u06d0\u067e": 436, "\u0633\u064a_\u067e\u064a_\u06cc\u0648": 437, "\u0633\u067c\u0627\u0631\u067c\u0631": 438, "\u0633\u067c\u0627\u06a9": 439, "\u0633\u067c\u0627\u06cc\u0644\u0648\u0646\u0648": 440, "\u0633\u067c\u0646\u0689\u0646\u06ab": 441, "\u0633\u067c\u0648\u0646\u0648": 442, "\u0633\u067c\u06d0\u067e": 443, "\u0633\u067e\u0627\u0631\u0644\u06d0": 444, "\u0633\u067e\u0631\u0644\u0648": 445, "\u0633\u067e\u0631\u0644\u06cc": 446, "\u0633\u067e\u0696\u0645\u0648": 447, "\u0633\u067e\u06a9\u06cc": 448, "\u0633\u067e\u06cc\u0646\u0696\u06cc\u0631\u064a": 449, "\u0633\u067e\u06cc\u0686": 450, "\u0633\u067e\u06d0\u0631\u06d0": 451, "\u0633\u0693\u06d0\u0696\u064a": 452, "\u0633\u06a9\u0631\u06d0\u067e": 453, "\u0633\u06a9\u0646\u0689\u0647": 454, "\u0633\u06a9\u0648\u0646\u0689\u0644\u06d0": 455, "\u0633\u06a9\u06cc\u0645": 456, "\u0633\u06cc\u0641": 457, "\u0633\u06cc\u0644\u06cd": 458, "\u0633\u06cc\u0645\u0646\u067c\u0648\u200c\u0645\u06cc\u0645\u0646\u067c\u0648": 459, "\u0633\u06cc\u0645\u200c\u062e\u0627\u0631\u062f\u0627\u0631": 460, "\u0633\u06cc\u0646\u06a9\u0627\u062a\u0648\u0646\u0647": 461, "\u0633\u06cc\u0689": 462, "\u0633\u06d0": 463, "\u0633\u06d0\u0644\u0627\u0628\u200c\u0645\u06d0\u0644\u0627\u0628": 464, "\u0633\u06d0\u0644\u0631\u064a": 465, "\u0633\u06d0\u067c\u0646\u06ab\u200c\u0645\u06d0\u067c\u0646\u06ab": 466, "\u0634\u0627\u0628\u0627\u0634\u0626": 467, "\u0634\u0627\u062a\u0627": 468, "\u0634\u0627\u06ab\u0627\u0646\u06d0": 469, "\u0634\u0627\u06cc\u0639": 470, "\u0634\u0628\u06a9\u06d0": 471, "\u0634\u062f\u062a": 472, "\u0634\u0631\u062d": 473, "\u0634\u0631\u0648\u0637": 474, "\u0634\u0631\u06cc\u06a9\u0648\u0648": 475, "\u0634\u0641\u062a\u0644\u0647": 476, "\u0634\u0644\u0648\u0627\u0631": 477, "\u0634\u0645\u06cc\u0644\u0627": 478, "\u0634\u0645\u06d0\u0631\u0644": 479, "\u0634\u0647\u0627\u0646\u0647": 480, "\u0634\u0648\u067c": 481, "\u0634\u0648\u06a9\u0646\u062f\u06d0\u200c\u067e\u0648\u06a9\u0646\u062f\u06d0": 482, "\u0634\u0693\u0642\u0648\u0644\u0648": 483, "\u0634\u0693\u0648\u0645\u0628\u06cd": 484, "\u0634\u0693\u0648\u0645\u0628\u06cd\u200c\u0645\u0693\u0648\u0645\u0628\u06cd": 485, "\u0634\u06a9\u0646\u062f\u06d0\u200c\u067e\u06a9\u0646\u062f\u06d0": 486, "\u0634\u06a9\u0648\u0646\u0647": 487, "\u0634\u06a9\u0648\u0647": 488, "\u0634\u06cc\u0631\u0627\u0646": 489, "\u0634\u06cc\u0631\u0648\u062c\u0646\u06ab\u06cd": 490, "\u0634\u06cc\u0631\u064a": 491, "\u0634\u06cc\u0645\u0627": 492, "\u0634\u06cc\u0646\u06d0": 493, "\u0634\u06d0\u0644\u0627\u0647\u0648\u0631": 494, "\u0634\u06d0\u06a9\u0633\u067e\u06d0\u0631": 495, "\u0635\u062d\u062a\u0648\u0646\u0648": 496, "\u0635\u0641\u06cc\u06d0": 497, "\u0635\u0644\u0627\u062d\u200c\u0627\u0644\u062f\u06cc\u0646": 498, "\u0635\u0645\u06cc\u0645": 499, "\u0635\u0648\u0627\u062a\u06cc": 500, "\u0635\u06cc\u0641\u200c\u0627\u0644\u0631\u062d\u0645\u0627\u0646": 501, "\u0636\u062f\u064a": 502, "\u0636\u0645\u06cc\u0631": 503, "\u0636\u0645\u06cc\u0631\u0627\u0644\u0644\u0647": 504, "\u0637\u0639\u06cc\u0628": 505, "\u0637\u0645\u0627\u0633": 506, "\u0637\u0648\u0641\u0627\u0646\u064a": 507, "\u0637\u064a": 508, "\u0637\u06cc\u0628\u06d0": 509, "\u0638\u0631\u0641\u0648\u0646\u0647": 510, "\u0639\u0627\u0628\u062f\u0627\u0644\u0631\u062d\u0645\u0646": 511, "\u0639\u0627\u0634\u0642\u0647": 512, "\u0639\u0627\u0634\u0642\u06d0": 513, "\u0639\u0627\u0634\u064a": 514, "\u0639\u0628\u062b": 515, "\u0639\u0628\u062f\u0627\u0644\u062d\u0646\u0627\u0646": 516, "\u0639\u0628\u062f\u0627\u0644\u0632\u06cc": 517, "\u0639\u0628\u062f\u0627\u0644\u0633\u062a\u0627\u0631": 518, "\u0639\u0628\u062f\u0627\u0644\u063a\u0641\u0627\u0631": 519, "\u0639\u062f\u0627\u0644\u062a": 520, "\u0639\u062f\u0627\u0644\u062a\u0648\u0646\u0647": 521, "\u0639\u062f\u06cc\u0644": 522, "\u0639\u0631\u0628\u06cc\u0627\u0646": 523, "\u0639\u0631\u0628\u06cc\u0627\u0646\u0648": 524, "\u0639\u0631\u06cc\u0636\u06d0": 525, "\u0639\u0638\u0645\u06d0": 526, "\u0639\u06cc\u0628": 527, "\u0639\u06cc\u0646\u064a": 528, "\u063a\u0627\u069a\u0647": 529, "\u063a\u0634\u06cc": 530, "\u063a\u0644\u0627\u06ab\u0627\u0646\u06d0\u200c\u0645\u0644\u0627\u06ab\u0627\u0646\u06d0": 531, "\u063a\u0644\u0637\u06cd": 532, "\u063a\u0644\u0637\u06d0\u0696\u06d0": 533, "\u063a\u0646\u06cc\u0645\u062a": 534, "\u063a\u0648\u0627\u06cc\u0627\u0646\u06d0": 535, "\u063a\u0648\u0631\u0681\u0644\u06cc": 536, "\u063a\u0648\u0631\u0681\u06d0\u0696\u0647": 537, "\u063a\u0648\u0646\u062f": 538, "\u063a\u0648\u067c\u06cd": 539, "\u063a\u0648\u067c\u06d0\u0696\u06d0": 540, "\u063a\u0648\u0693\u06d0\u0696\u064a": 541, "\u063a\u067c\u0648\u06d0": 542, "\u063a\u067c\u06cc\u062f\u0647": 543, "\u063a\u067c\u06d0\u062f\u0647": 544, "\u063a\u0693\u0648\u0644\u06d0": 545, "\u063a\u0696\u0648\u0644\u0648": 546, "\u063a\u0696\u0648\u06d0": 547, "\u063a\u0696\u06cc\u0632": 548, "\u063a\u069a\u062a\u0644\u06cc": 549, "\u0641\u0627\u0645\u0644\u064a": 550, "\u0641\u0627\u0645\u06d0\u0644\u06cc": 551, "\u0641\u0627\u06cc\u062f\u0647\u200c\u0645\u0646\u06d0": 552, "\u0641\u0627\u06cc\u0641": 553, "\u0641\u0627\u06cc\u0646\u0627\u0646\u0633": 554, "\u0641\u0627\u06cc\u067c": 555, "\u0641\u062a\u0627\u062d\u200c\u0627\u0644\u062f\u06cc\u0646": 556, "\u0641\u0631\u06cc\u0628": 557, "\u0641\u0632\u06cc\u0634\u0646": 558, "\u0641\u0635\u0644\u0648\u0646\u0648": 559, "\u0641\u0636\u0627\u0621": 560, "\u0641\u0636\u0644\u200c\u0627\u0644\u0644\u0647": 561, "\u0641\u0636\u0644\u200c\u06a9\u0631\u06cc\u0645": 562, "\u0641\u0646\u064a": 563, "\u0641\u06cc\u0635\u062f\u0648": 564, "\u0641\u06cc\u0635\u062f\u06cd": 565, "\u0642\u0628\u0631\u0648\u0646\u0648": 566, "\u0642\u062a\u0644\u0648\u0646\u0647": 567, "\u0642\u062d\u0637": 568, "\u0642\u0631\u0636\u06d0": 569, "\u0642\u0631\u06cc\u0628\u0627\u064b": 570, "\u0642\u0631\u06cc\u0628\u064a": 571, "\u0642\u0633\u0645\u0627\u200c\u0642\u0633\u0645": 572, "\u0642\u0635\u0627\u06cc\u064a": 573, "\u0642\u0648\u0637\u06cd": 574, "\u0642\u0648\u0645\u0648\u0646\u0647": 575, "\u0642\u06cc": 576, "\u0642\u06cc\u0645\u062a\u06d0": 577, "\u0644\u0627\u0632\u0645": 578, "\u0644\u0627\u0633\u067c": 579, "\u0644\u0627\u0644\u06cc": 580, "\u0644\u0633\u062a\u0648\u06bc\u0648": 581, "\u0644\u063a\u0693\u06cc\u0627\u0646\u0648": 582, "\u0644\u0645\u0633\u06cc\u0627\u0646": 583, "\u0644\u0646\u06ab\u064a": 584, "\u0644\u0648\u0628\u0648\u0644": 585, "\u0644\u0648\u0645\u0693\u0646\u06d0": 586, "\u0644\u0648\u06a9\u0627\u067c": 587, "\u0644\u0648\u06cc\u0634": 588, "\u0644\u067c\u0633": 589, "\u0644\u0696\u0648\u0644\u064a": 590, "\u0644\u069a\u062a\u06cc": 591, "\u0644\u06ab\u0627\u0646": 592, "\u0644\u06ab\u06d0\u062c": 593, "\u0644\u06cc\u0645\u0648\u0627\u0646": 594, "\u0644\u06cc\u0645\u0648\u06cc\u064a": 595, "\u0644\u06d0\u0628": 596, "\u0644\u06d0\u0628\u0644": 597, "\u0644\u06d0\u0646\u067c\u0631": 598, "\u0644\u06d0\u0648\u0631\u0647": 599, "\u0644\u06d0\u067c\u0633\u067c": 600, "\u0644\u06d0\u067e\u067c\u0627\u0628": 601, "\u0645\u0627\u062e\u06cd": 602, "\u0645\u0627\u062f\u0631": 603, "\u0645\u0627\u062f\u0647\u0648\u0631\u064a": 604, "\u0645\u0627\u0631\u062c\u0647": 605, "\u0645\u0627\u0631\u0648\u0646\u0647": 606, "\u0645\u0627\u0632\u062f\u06cc\u06ab\u0631\u064a": 607, "\u0645\u0627\u0644\u062f\u0627\u0631\u064a": 608, "\u0645\u0627\u0644\u062f\u0627\u0631\u06cd": 609, "\u0645\u0627\u0644\u06cc\u0647": 610, "\u0645\u0627\u0645\u0648\u0644\u064a": 611, "\u0645\u0627\u06cc\u064a": 612, "\u0645\u062a\u0636\u0627\u062f": 613, "\u0645\u062c\u0628\u0648\u0631\u06cc": 614, "\u0645\u062c\u0628\u0648\u0631\u06cc\u0627\u0646\u06d0": 615, "\u0645\u062c\u0646\u0648\u0646": 616, "\u0645\u062d\u0628\u062a\u0647": 617, "\u0645\u062d\u0633\u0648\u0633": 618, "\u0645\u062d\u0633\u0648\u0633\u0648\u06d0": 619, "\u0645\u062d\u06cc\u0637": 620, "\u0645\u062e\u0627\u0628\u0631\u0627\u062a": 621, "\u0645\u062e\u06a9\u06cc\u0646\u06cc": 622, "\u0645\u062f\u0647\u0648\u0631\u064a": 623, "\u0645\u0631\u063a\u0647": 624, "\u0645\u0631\u0648\u062a\u0627\u0646\u06d0": 625, "\u0645\u0631\u06cc\u0647": 626, "\u0645\u0632\u0627\u062d\u0645\u0647": 627, "\u0645\u0632\u062f\u0648\u0631\u06cc\u0627\u0646\u06d0": 628, "\u0645\u0632\u0647\u200c\u0646\u0627\u06a9\u0647": 629, "\u0645\u0632\u0689\u0627": 630, "\u0645\u0633\u0644\u0637": 631, "\u0645\u0633\u0644\u0648": 632, "\u0645\u0633\u0646\u0648\u0646": 633, "\u0645\u0634\u063a\u0648\u0644\u0647": 634, "\u0645\u0634\u064a": 635, "\u0645\u0634\u06a9\u06cc\u0644": 636, "\u0645\u0634\u06cc\u0646\u0631\u064a": 637, "\u0645\u0639\u0627\u06cc\u0646\u0647\u200c\u062e\u0627\u0646\u0647": 638, "\u0645\u063a\u0632\u064a": 639, "\u0645\u063a\u0641\u0631\u062a": 640, "\u0645\u0642\u062f\u0631": 641, "\u0645\u0642\u06cc\u0645": 642, "\u0645\u0644\u0627\u0633\u062a\u0648": 643, "\u0645\u0644\u0647\u0645": 644, "\u0645\u0646\u0627\u0641\u0642\u0627\u0646\u0648": 645, "\u0645\u0646\u062a\u0638\u0631\u0647": 646, "\u0645\u0646\u0681\u0646\u064a": 647, "\u0645\u0646\u0689\u0645": 648, "\u0645\u0646\u0689\u06d0\u200c\u0631\u0627\u0645\u0646\u0689\u06d0": 649, "\u0645\u0646\u06cc\u0698\u0647": 650, "\u0645\u0648\u0633\u0645\u0648\u0646\u0647": 651, "\u0645\u0648\u0644\u0648\u06cc\u0627\u0646": 652, "\u0645\u0648\u067c\u0648": 653, "\u0645\u0648\u06cc\u06cc\u0632": 654, "\u0645\u0686\u06d0": 655, "\u0645\u0698\u06ab\u0627\u0646": 656, "\u0645\u06a9\u0633\u0646\u06ab": 657, "\u0645\u06ab\u0646\u06cc\u0641\u0627\u06cc\u0631": 658, "\u0645\u06cc\u0627\u0637\u06d0": 659, "\u0645\u06cc\u0645": 660, "\u0645\u06cc\u0646\u064a": 661, "\u0645\u06cc\u0646\u0681\u0626": 662, "\u0645\u06cc\u067c\u06cc\u0646\u06ab": 663, "\u0645\u06d0\u0631\u0627": 664, "\u0645\u06d0\u0633\u06d0\u062c\u0648\u0646\u0647": 665, "\u0645\u06d0\u0648\u0648": 666, "\u0645\u06d0\u0648\u06d0": 667, "\u0645\u06d0\u0686\u0632": 668, "\u0645\u06d0\u0696\u0647": 669, "\u0646\u0627\u062e\u0628\u0631\u0647": 670, "\u0646\u0627\u062e\u0648\u069a\u0647": 671, "\u0646\u0627\u0631\u0648\u063a": 672, "\u0646\u0627\u0635\u0631\u06d0": 673, "\u0646\u0627\u0641\u200c\u0645\u0627\u0641": 674, "\u0646\u0627\u0642\u0635\u0627\u062a": 675, "\u0646\u0627\u0642\u0635\u0627\u062a\u200c\u0627\u0644\u0639\u0642\u0644": 676, "\u0646\u0627\u0645\u062a\u0648": 677, "\u0646\u0627\u06a9\u0627\u0645\u064a": 678, "\u0646\u062a\u0627\u06cc\u062c\u0648": 679, "\u0646\u0633\u0627": 680, "\u0646\u0633\u0628\u062a\u064a": 681, "\u0646\u0635\u06cc\u0628\u0647": 682, "\u0646\u0635\u06cc\u062d\u062a\u200c\u0645\u0635\u06cc\u062d\u062a": 683, "\u0646\u0642\u062f\u0648": 684, "\u0646\u0646\u0628\u0627\u0633\u064a": 685, "\u0646\u0646\u0648\u062a\u064a": 686, "\u0646\u0646\u0648\u06cc\u0633\u062a\u0644\u0648": 687, "\u0646\u0646\u0648\u06cc\u0633\u062a\u0647": 688, "\u0646\u0646\u06ab\u06cc\u0627\u0646": 689, "\u0646\u0647\u0631\u0647": 690, "\u0646\u0648\u062a\u0647\u06cc\u0647": 691, "\u0646\u0648\u0631\u06cc": 692, "\u0646\u0648\u0634": 693, "\u0646\u0648\u0634\u062a\u0647": 694, "\u0646\u0648\u0634\u06cc\u0646": 695, "\u0646\u0648\u0639": 696, "\u0646\u0648\u067c\u0648\u0646\u0647\u200c\u0645\u0648\u067c\u0648\u0646\u0647": 697, "\u0646\u0693\u06cc\u0648\u0627\u0644\u0648": 698, "\u0646\u0696\u06d0": 699, "\u0646\u06cc\u0627\u0644\u06ab\u06cc\u0648": 700, "\u0646\u06cc\u0645\u0627\u06cc\u06d0": 701, "\u0646\u06cc\u0645\u06ab\u0693\u062a\u06cc\u0627": 702, "\u0647": 703, "\u0647\u0627\u062a\u064a": 704, "\u0647\u0627\u0631\u0689\u0689\u0633\u06a9": 705, "\u0647\u0627\u0646\u0689\u064a": 706, "\u0647\u0627\u0648\u0632\u0646\u06ab": 707, "\u0647\u0627\u06cc\u0689": 708, "\u0647\u062f\u06cc\u0647": 709, "\u0647\u0631\u0632\u06d0": 710, "\u0647\u0631\u067c": 711, "\u0647\u0633\u062a\u0645": 712, "\u0647\u0633\u067e\u062a\u0627\u0644\u0648\u0646\u0648": 713, "\u0647\u063a\u06cc": 714, "\u0647\u0644\u067e": 715, "\u0647\u0644\u06a9\u200c\u0645\u0644\u06a9": 716, "\u0647\u0645\u062f\u0627\u063a\u0633\u06d0": 717, "\u0647\u0645\u062f\u063a\u0644\u062a\u0647": 718, "\u0647\u0645\u0632\u0648\u0644\u0648": 719, "\u0647\u0648\u062a\u064a": 720, "\u0647\u0648\u0644\u064a": 721, "\u0647\u0648\u0696\u0647": 722, "\u0647\u0648\u069a": 723, "\u0647\u0689\u0648\u06a9\u064a\u200c\u0645\u0689\u0648\u06a9\u064a": 724, "\u0647\u06ab\u06cc\u0648": 725, "\u0647\u06d0\u0631\u06d0\u200c\u0645\u06d0\u0631\u06d0": 726, "\u0648\u0627\u0628\u0647\u200c\u06cc\u06d0\u200c\u062e\u0644\u0645": 727, "\u0648\u0627\u0628\u0689\u0627": 728, "\u0648\u0627\u062e\u06d0\u0633\u062a\u0644\u064a": 729, "\u0648\u0627\u0633\u062a": 730, "\u0648\u0627\u0633\u062a\u0648\u0644\u0648": 731, "\u0648\u0627\u0636\u062d\u0647": 732, "\u0648\u0627\u0646\u0693\u0648\u064a": 733, "\u0648\u0627\u0648\u0631\u0648\u0645": 734, "\u0648\u0627\u06cc\u0631\u0644\u06d0\u0633": 735, "\u0648\u0627\u06cc\u0633\u062a": 736, "\u0648\u0627\u06cc\u06d0\u200c\u0686\u0648\u06d0": 737, "\u0648\u0627\u200c\u06cc\u06d0\u200c\u0693\u0648\u0647": 738, "\u0648\u0628\u0627\u06cc\u064a": 739, "\u0648\u0628\u0634\u06cc": 740, "\u0648\u0628\u0647\u200c\u0646\u0647\u200c\u0631\u0633\u06d0\u0696\u064a": 741, "\u0648\u0628\u0647\u200c\u0648\u0627\u06cc\u064a": 742, "\u0648\u0628\u0647\u200c\u0648\u0647\u0645": 743, "\u0648\u0628\u0647\u200c\u06a9\u0693\u06d0\u0696\u06d0": 744, "\u0648\u062a\u0639\u0627\u0644\u06d0": 745, "\u0648\u062a\u067e\u0647": 746, "\u0648\u062a\u069a\u062a\u0645": 747, "\u0648\u062a\u069a\u062a\u0648": 748, "\u0648\u062a\u069a\u062a\u0648\u0644\u0648": 749, "\u0648\u062a\u069a\u062a\u0648\u0645": 750, "\u0648\u062c\u0648\u0647\u0627\u062a": 751, "\u0648\u062e\u062a\u06d0": 752, "\u0648\u062e\u0648\u0681\u0648\u06cc": 753, "\u0648\u062e\u0648\u06cc\u06d0\u0696\u064a": 754, "\u0648\u062e\u06d0\u0698\u0648\u0644": 755, "\u0648\u062f": 756, "\u0648\u062f\u0631\u06d0\u062f\u0644\u0648": 757, "\u0648\u0631\u0633\u06d0\u062f\u0644\u06cc": 758, "\u0648\u0631\u0648\u0633\u062a\u0646\u064a": 759, "\u0648\u0631\u0681\u0646\u06cd": 760, "\u0648\u0631\u06a9\u06d0\u062f\u0648": 761, "\u0648\u0631\u06cc\u0696\u06cc": 762, "\u0648\u0631\u06d0\u0646\u062f\u0627\u0631\u06ab\u0627\u0646\u064a": 763, "\u0648\u0631\u06d0\u0646\u062f\u0627\u0631\u06cc": 764, "\u0648\u0633\u067c\u200c\u0627\u0646\u0689\u06cc\u0632": 765, "\u0648\u0633\u067e\u0646\u06d0\u200c\u0645\u0633\u067e\u0646\u06d0": 766, "\u0648\u0633\u06cc\u0645\u0647": 767, "\u0648\u0634\u0647": 768, "\u0648\u0634\u0648\u06cc": 769, "\u0648\u0637\u0646\u200c\u06a9\u0627\u0631\u0689\u200c\u0645\u0637\u0646\u200c\u06a9\u0627\u0631\u0689": 770, "\u0648\u0638\u06cc\u0641\u064a": 771, "\u0648\u063a\u0648\u0631\u0681\u06d0\u062f\u0644\u06d0": 772, "\u0648\u063a\u0648\u0693\u06d0\u062f\u0647": 773, "\u0648\u0642\u062a": 774, "\u0648\u0644\u0648\u0628\u0648\u064a": 775, "\u0648\u0644\u06ab\u06cc\u062f\u064a": 776, "\u0648\u0644\u06ab\u06cc\u0696\u06cc": 777, "\u0648\u0644\u06cc\u062f\u0644\u0627\u06cc": 778, "\u0648\u0644\u06cc\u0696\u064a": 779, "\u0648\u0644\u06cc\u06a9\u06cc": 780, "\u0648\u0644\u06d0\u0696\u0645\u0647": 781, "\u0648\u0644\u06d0\u0696\u06cc": 782, "\u0648\u0645\u0646\u0689\u0645": 783, "\u0648\u0645\u06d0\u200c\u0646\u0647\u200c\u0644\u06cc\u062f\u0647": 784, "\u0648\u0646\u0689\u0648": 785, "\u0648\u0646\u0689\u0648\u0632": 786, "\u0648\u0646\u069a\u0644\u0648": 787, "\u0648\u0647\u0644\u0627\u06cc": 788, "\u0648\u0648\u06d0\u0633\u062a\u0644\u0648": 789, "\u0648\u064a\u200c\u0648\u0627\u06cc\u0631\u0644\u0633": 790, "\u0648\u067e\u0648\u069a\u062a\u0648": 791, "\u0648\u0685\u0646\u0689\u064a": 792, "\u0648\u0685\u067c\u0644\u0647": 793, "\u0648\u0685\u06d0\u0693\u06d0": 794, "\u0648\u0686\u0644\u0648\u0645": 795, "\u0648\u0686\u0644\u0648\u0648": 796, "\u0648\u0686\u06d0\u0696\u064a": 797, "\u0648\u0693\u06cc\u0627": 798, "\u0648\u0696\u063a\u06d0\u0696\u064a": 799, "\u0648\u0698\u0644": 800, "\u0648\u069a\u0648\u062f\u0648": 801, "\u0648\u06a9\u062a\u0644\u064a": 802, "\u0648\u06a9\u0631\u0647": 803, "\u0648\u06a9\u0648\u0644\u0647": 804, "\u0648\u06a9\u0648\u0644\u06d0": 805, "\u0648\u06a9\u0693\u0648\u06cc\u06d0": 806, "\u0648\u06ab\u0693\u06d0": 807, "\u0648\u06ab\u0693\u06d0\u062f\u0645": 808, "\u0648\u06ab\u0693\u06d0\u0696\u0647": 809, "\u0648\u06ab\u06bc\u0644": 810, "\u0648\u06ab\u06bc\u0644\u0647": 811, "\u0648\u06ab\u06bc\u064a": 812, "\u0648\u06cc\u0627\u0646\u062f": 813, "\u0648\u06cc\u062f\u06d0\u062f\u0644": 814, "\u0648\u06cc\u0632\u0648\u200c\u0645\u06cc\u0632\u0648": 815, "\u0648\u06cc\u0633\u067c\u200c\u0627\u0646\u0689\u06d0\u0632": 816, "\u0648\u06cc\u0644\u0646\u0627\u0646\u0648": 817, "\u0648\u06cc\u0644\u06d0\u0696\u0647": 818, "\u0648\u06cc\u069a\u062a\u0648": 819, "\u0648\u06cc\u06a9\u067c\u0648": 820, "\u0648\u06cc\u06d0\u200c\u0648\u0698\u0646\u064a": 821, "\u0648\u06d0\u0631\u06d0\u062f\u0647": 822, "\u0648\u06d0\u0646\u0689\u0648\u0632": 823, "\u0648\u06d0\u069a\u062a\u0647\u200c\u0645\u06d0\u069a\u062a\u0647": 824, "\u0648\u06d0\u06a9\u06d0\u067c\u0648": 825, "\u0648\u06d0\u06ab\u067c\u0644\u0648": 826, "\u067c\u0627\u06a9\u0644": 827, "\u067c\u0631\u0627\u06cc\u200c\u0645\u0631\u0627\u06cc": 828, "\u067c\u0633": 829, "\u067c\u0633\u067c\u0646\u06ab": 830, "\u067c\u0633\u067c\u200c\u0645\u0633\u067c": 831, "\u067c\u0648\u0648\u0631": 832, "\u067c\u0693\u0644": 833, "\u067c\u06a9\u0631\u06cc": 834, "\u067c\u06a9\u0633": 835, "\u067c\u06a9\u0647": 836, "\u067c\u06cc\u0646\u06ab\u06d0\u0696\u0626": 837, "\u067c\u06cc\u0646\u06ab\u06d0\u0696\u0648": 838, "\u067c\u06cc\u067c\u06d0\u0696\u064a": 839, "\u067c\u06d0\u0646\u0634\u0646\u200c\u0645\u06d0\u0646\u0634\u0646": 840, "\u067c\u06d0\u0686\u0646\u06ab": 841, "\u067c\u06d0\u06a9\u06d0": 842, "\u067e\u0627\u0628\u0647\u200c\u0685\u06d0\u062f\u0647": 843, "\u067e\u0627\u062f\u0634\u0627\u0647": 844, "\u067e\u0627\u0631\u067c\u0646\u0631\u0627\u0646": 845, "\u067e\u0627\u0631\u067c\u0648\u0646\u0647\u200c\u0645\u0627\u0631\u067c\u0648\u0646\u0647": 846, "\u067e\u0627\u0632\u067c\u06cc\u0641": 847, "\u067e\u0627\u0632\u06cc\u067c\u0648": 848, "\u067e\u0627\u0633\u067e\u0648\u0631\u062a": 849, "\u067e\u0627\u0633\u200c\u0645\u06d0\u0645\u200c\u067e\u0627\u0633": 850, "\u067e\u0627\u0634\u0644": 851, "\u067e\u0627\u0644\u06cc\u0632": 852, "\u067e\u0627\u0646\u0633\u0645\u0627\u0646": 853, "\u067e\u0627\u0646\u0686\u0648": 854, "\u067e\u0627\u0686\u0627\u06cc\u0627\u0646\u0648": 855, "\u067e\u0627\u06a9\u0648\u0644\u0648": 856, "\u067e\u0627\u06ab\u0644": 857, "\u067e\u0627\u06ab\u0644\u0647": 858, "\u067e\u0627\u06cc\u0685\u06d0": 859, "\u067e\u062f\u0631\u0644\u0639\u0646\u062a\u06d0": 860, "\u067e\u0631\u0627\u062c\u06a9\u067c\u06d0\u200c\u0645\u0631\u0627\u062c\u06a9\u067c\u06d0": 861, "\u067e\u0631\u0627\u0633\u06cc\u0633": 862, "\u067e\u0631\u062a\u0648\u06ab\u0627\u0646": 863, "\u067e\u0631\u062a\u0648\u06ab\u0647": 864, "\u067e\u0631\u0645\u062e\u062a\u0644\u0644\u06d0": 865, "\u067e\u0631\u0645\u067c\u0648\u0646\u0648": 866, "\u067e\u0631\u0648\u0633\u06d0\u0633\u0646\u06ab": 867, "\u067e\u0631\u0648\u06ab\u0631\u0627\u0645\u0648\u0646\u0647\u200c\u0645\u0631\u0648\u06ab\u0631\u0627\u0645\u0648\u0646\u0647": 868, "\u067e\u0631\u067e\u0644": 869, "\u067e\u0631\u0686\u0645\u064a": 870, "\u067e\u0631\u06cc\u069a\u06cc": 871, "\u067e\u0631\u06d0\u0648\u062a": 872, "\u067e\u0631\u06d0\u0648\u062a\u064a": 873, "\u067e\u0631\u06d0\u0648\u0632\u064a": 874, "\u067e\u0631\u06d0\u200c\u0645\u06d0\u200c\u069a\u0648\u062f": 875, "\u067e\u0631\u06d0\u200c\u0646\u0647\u200c\u0648\u0681\u06d0": 876, "\u067e\u0633\u062a\u0647\u200c\u06cc\u064a": 877, "\u067e\u0644\u0627\u0633\u062a\u06cc\u06a9\u064a": 878, "\u067e\u0644\u0627\u0646\u06d0": 879, "\u067e\u0644\u06cc\u0646": 880, "\u067e\u0644\u06d0\u067c\u0648\u0646\u0647": 881, "\u067e\u0644\u06d0\u06cc\u0631\u0627\u0646": 882, "\u067e\u0644\u06d0\u06cc\u0631\u0632": 883, "\u067e\u0645\u067e\u0648\u0646\u0647": 884, "\u067e\u0646\u062f\u0631\u0627": 885, "\u067e\u0648\u0627\u0648\u0631\u0648\u0646": 886, "\u067e\u0648\u0644\u0627\u062f": 887, "\u067e\u0648\u0644\u0648\u0634\u0646": 888, "\u067e\u0648\u0646\u062f\u0648": 889, "\u067e\u0648\u0646\u0633\u067c\u0627\u0646": 890, "\u067e\u0648\u0647\u0646\u0647": 891, "\u067e\u0648\u0647\u06d0\u0696\u06cc": 892, "\u067e\u0648\u0689\u0631\u06d0": 893, "\u067e\u067c\u0648\u0644\u0648": 894, "\u067e\u067c\u06cc\u0627\u0646": 895, "\u067e\u067c\u06cc\u0627\u0646\u0648": 896, "\u067e\u0693\u0627\u0647\u064a\u200c\u0645\u0693\u0627\u0647\u064a": 897, "\u067e\u0693\u0633\u06d0\u062f\u0644\u06cc": 898, "\u067e\u06cc\u0631\u0627": 899, "\u067e\u06cc\u0631\u0639\u0627\u0644\u0645": 900, "\u067e\u06cc\u0631\u06cc\u0689\u0648\u0646\u0648": 901, "\u067e\u06cc\u067e\u0633\u06cc\u0627\u0646\u0648": 902, "\u067e\u06cd\u200c\u0645\u06cd": 903, "\u067e\u06d0\u0646\u062c\u0635\u062f\u06cc": 904, "\u067e\u06d0\u0646\u0689\u0627": 905, "\u0681\u0645\u06ab\u06d0": 906, "\u0681\u0646\u06a9\u0644": 907, "\u0681\u0646\u06ab\u0644\u064a": 908, "\u0681\u0648\u0693\u0646\u062f": 909, "\u0681\u06cc\u0631\u064a": 910, "\u0685\u0631\u0645\u0646\u06d0": 911, "\u0685\u0631\u0646\u06ab\u06d0": 912, "\u0685\u0631\u0647": 913, "\u0685\u0644\u0648\u06d0\u069a\u062a\u06cc\u0627\u0646\u06d0": 914, "\u0685\u0646\u0689\u06d0": 915, "\u0685\u0648\u06a9\u06cc\u062f\u0627\u0631": 916, "\u0685\u0648\u06a9\u06cc\u062f\u0627\u0631\u0646": 917, "\u0685\u0648\u06a9\u06cc\u062f\u0627\u0631\u06cd": 918, "\u0685\u067c\u064a": 919, "\u0685\u067e\u0644\u06d0\u200c\u0645\u067e\u0644\u06d0": 920, "\u0685\u06bc\u0648\u0631": 921, "\u0686\u0627\u063a\u06d0\u062f\u0644": 922, "\u0686\u0627\u063a\u06d0\u0632\u0648": 923, "\u0686\u0627\u0642\u0648\u0627\u0646\u0648": 924, "\u0686\u0627\u0646\u062f\u06d0": 925, "\u0686\u0627\u0646\u0633\u0627\u062a\u0648\u0646\u0647": 926, "\u0686\u0631\u0633\u06d0": 927, "\u0686\u0631\u0645": 928, "\u0686\u0631\u06ab\u0648\u067c\u064a": 929, "\u0686\u0631\u06ab\u0648\u067c\u06cc": 930, "\u0686\u0633\u062a\u0648\u0627\u0644\u06cc": 931, "\u0686\u0633\u067e": 932, "\u0686\u0634\u0645\u0647": 933, "\u0686\u0644\u0645\u0648\u0646\u0647": 934, "\u0686\u0644\u06d0\u062f\u0644\u0627\u06cc": 935, "\u0686\u0644\u06d0\u0696\u0648": 936, "\u0686\u0645\u0628\u06d0\u0644\u064a": 937, "\u0686\u0646\u0628\u06d0\u0644\u064a": 938, "\u0686\u0647\u0628\u06cc\u0633": 939, "\u0686\u0648\u0631\u0627\u0633\u064a": 940, "\u0686\u0648\u067e\u0627\u0646": 941, "\u0686\u0648\u0693\u064a": 942, "\u0686\u067e\u0631\u06a9\u067c": 943, "\u0686\u067e\u0644\u06a9\u0647": 944, "\u0686\u067e\u0644\u06a9\u0648\u200c\u0645\u067e\u0644\u06a9\u0648": 945, "\u0686\u0693\u06d0": 946, "\u0686\u06cc\u062a\u0647": 947, "\u0686\u06cc\u0631\u06cc": 948, "\u0686\u06cc\u0646\u062f\u0631\u0648\u06ab\u0627\u0646\u06d0": 949, "\u0686\u06cc\u0693\u0647": 950, "\u0686\u06d0\u063a\u06d0": 951, "\u0686\u06d0\u0644\u06cc\u0648": 952, "\u0686\u06d0\u0644\u06cd\u200c\u0645\u06cc\u0644\u06cd": 953, "\u0689\u0627\u0646\u0633\u0648\u0646\u0648": 954, "\u0689\u0627\u06a9\u0648\u0645\u0646\u067c\u0633": 955, "\u0689\u0627\u06cc\u0627\u0644": 956, "\u0689\u0627\u06d0\u0631\u06cc\u06a9\u067c": 957, "\u0689\u0627\u06d0\u0644": 958, "\u0689\u0631\u0627\u06cc\u0648\u0646\u06ab\u200c\u0645\u0631\u0627\u06cc\u0648\u0646\u06ab": 959, "\u0689\u0633\u06a9\u0646\u06d0\u06a9\u067c": 960, "\u0689\u0634\u0648\u0646\u0647": 961, "\u0689\u063a\u0631\u0647": 962, "\u0689\u0645\u0627\u0646\u06d0": 963, "\u0689\u0646\u067c\u0631\u064a": 964, "\u0689\u0648\u0628\u06d0": 965, "\u0689\u0648\u0648\u0644\u200c\u0686\u06a9": 966, "\u0689\u0648\u0648\u0644\u200c\u06a9\u0648\u0631": 967, "\u0689\u064a_\u0627\u0648": 968, "\u0689\u06a9\u062a\u0631\u0627\u0646": 969, "\u0689\u06a9\u06cc": 970, "\u0689\u06a9\u06d0\u0696\u064a": 971, "\u0689\u06cc\u0631\u0627\u0646\u06d0": 972, "\u0689\u06cc\u0632": 973, "\u0689\u06cc\u0632\u0627\u06cc\u0646\u064a": 974, "\u0689\u06cc\u0646\u067c\u0631\u06cd": 975, "\u0689\u06cc\u0648\u067c\u064a\u200c\u0645\u06cc\u0648\u067c\u064a": 976, "\u0689\u06d0\u0633\u06a9\u0633": 977, "\u0689\u06d0\u067c\u0627": 978, "\u0689\u06d0\u067c\u06d0\u0644\u0633": 979, "\u0689\u06d0\u0693": 980, "\u0693\u0646\u062f\u0648\u064a": 981, "\u0698\u0648\u0631": 982, "\u0698\u0648\u0631\u0646\u0627\u0644\u0632\u0645": 983, "\u0698\u0648\u0646\u062f\u0648\u0646": 984, "\u0698\u0648\u0693\u06d0": 985, "\u0698\u0693\u0644\u0647": 986, "\u0698\u0693\u0648\u0645": 987, "\u0698\u0693\u06cd": 988, "\u0698\u0693\u06d0\u0696\u06d0": 989, "\u069a\u0627\u0645\u0627\u0631\u0627\u0646": 990, "\u069a\u0627\u06cc\u0645\u0647": 991, "\u069a\u0647\u200c\u0648\u0627\u0644\u06cc": 992, "\u069a\u0648\u062f\u0646\u0647": 993, "\u069a\u0648\u0631": 994, "\u069a\u0648\u0648\u0644\u0648": 995, "\u069a\u06a9\u0644\u0627\u0648\u06d0": 996, "\u069a\u06cc\u069a\u06d0": 997, "\u069a\u06d0\u0631\u0627": 998, "\u06a9\u0627\u062c": 999, "\u06a9\u0627\u0631\u0627\u0645\u062f": 1000, "\u06a9\u0627\u0631\u062a\u0648\u0633": 1001, "\u06a9\u0627\u0631\u0648\u0644\u0648": 1002, "\u06a9\u0627\u0631\u06ab\u0631\u0627\u0646\u0648": 1003, "\u06a9\u0627\u0631\u06cc\u06ab\u0631\u0627\u0646": 1004, "\u06a9\u0627\u0631\u06cc\u06ab\u0631\u064a": 1005, "\u06a9\u0627\u063a\u0630\u0627\u062a": 1006, "\u06a9\u0627\u063a\u0630\u06d0": 1007, "\u06a9\u0627\u0644\u062c\u06cc\u0627\u0646": 1008, "\u06a9\u0627\u0645\u06d0\u200c\u0645\u0627\u0645\u06d0": 1009, "\u06a9\u0627\u0646\u062f\u064a": 1010, "\u06a9\u0627\u0646\u0633\u0631\u062a": 1011, "\u06a9\u0627\u0646\u0633\u067c\u0631\u06a9\u062a": 1012, "\u06a9\u0627\u0646\u067c\u0631\u0633\u067c": 1013, "\u06a9\u0627\u0646\u0686\u0648": 1014, "\u06a9\u0627\u067c\u0648\u0644\u06d0": 1015, "\u06a9\u0627\u06a9\u0647": 1016, "\u06a9\u0627\u06bc\u06cc": 1017, "\u06a9\u0628\u0647\u064a": 1018, "\u06a9\u062b\u0631\u062a": 1019, "\u06a9\u062f\u0648\u06ab\u0627\u0646": 1020, "\u06a9\u062f\u0648\u06ab\u0627\u0646\u0648": 1021, "\u06a9\u0631\u0626": 1022, "\u06a9\u0631\u0627\u06cc\u0648": 1023, "\u06a9\u0631\u0646": 1024, "\u06a9\u0631\u0648\u0646\u062f\u06d0": 1025, "\u06a9\u0631\u0681\u064a": 1026, "\u06a9\u0631\u069a\u06d0": 1027, "\u06a9\u0631\u06a9": 1028, "\u06a9\u0631\u06cc\u0689\u06cc\u067c": 1029, "\u06a9\u0631\u06cc\u06a9\u067c\u0648\u200c\u0645\u0631\u06cc\u06a9\u067c\u0648": 1030, "\u06a9\u0631\u06d0\u067e": 1031, "\u06a9\u0633\u067c\u0648": 1032, "\u06a9\u0634\u062e": 1033, "\u06a9\u0644\u0641\u0648\u0631\u0646\u06cc\u0627": 1034, "\u06a9\u0644\u0648\u0634\u0647": 1035, "\u06a9\u0645\u0627\u0644\u064a": 1036, "\u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u06d0\u200c\u0645\u0645\u067e\u06cc\u0648\u067c\u0631\u06d0": 1037, "\u06a9\u0646\u062c\u0648\u0633\u064a": 1038, "\u06a9\u0646\u062f\u0648\u200c\u0627\u0644\u062f\u0642\u0627\u06cc\u0642": 1039, "\u06a9\u0648\u062a\u0631\u0648": 1040, "\u06a9\u0648\u0631\u0627\u0644\u200c\u062a\u0631\u064a": 1041, "\u06a9\u0648\u0631\u200c\u067c\u0648\u200c\u0689\u0648": 1042, "\u06a9\u0648\u0632\u0648\u0648": 1043, "\u06a9\u0648\u0644\u06ab\u06cc": 1044, "\u06a9\u0648\u0646\u0689": 1045, "\u06a9\u0648\u0646\u0689\u0648": 1046, "\u06a9\u0648\u0646\u06cc\u0627\u0646\u0648": 1047, "\u06a9\u0648\u0647\u06cc\u0627\u0646\u0648\u200c\u0645\u0648\u06cc\u0627\u0646\u0648": 1048, "\u06a9\u0648\u067c\u0647\u200c\u0633\u0646\u06ab\u064a": 1049, "\u06a9\u0648\u0698\u062f\u0646\u0647\u200c\u0645\u0648\u0698\u062f\u0646\u0647": 1050, "\u06a9\u0648\u0698\u06a9": 1051, "\u06a9\u0648\u06cc\u0644\u0627": 1052, "\u06a9\u067c\u0627": 1053, "\u06a9\u067c\u0644\u06cc": 1054, "\u06a9\u067c\u0647": 1055, "\u06a9\u067c\u0648\u0627\u0632\u06cc\u0648": 1056, "\u06a9\u0693\u0648\u0647": 1057, "\u06a9\u069a\u06d0\u0646\u06cc": 1058, "\u06a9\u069a\u06d0\u069a\u0648\u0644\u06d0": 1059, "\u06a9\u06cc\u062f\u0644\u06cc": 1060, "\u06a9\u06cc\u0633\u0647\u200c\u067e\u06cc\u0633\u0647": 1061, "\u06a9\u06cc\u0644\u0627\u0693\u06cc\u0627\u0646": 1062, "\u06a9\u06cc\u0644\u0648\u0645\u06cc\u062a\u0631": 1063, "\u06ab\u0627\u062c\u0631\u06d0": 1064, "\u06ab\u0627\u0647": 1065, "\u06ab\u0627\u0686": 1066, "\u06ab\u0627\u06a9\u200c\u0645\u0627\u06a9": 1067, "\u06ab\u0627\u06cc\u0689": 1068, "\u06ab\u062a\u0644\u06d0": 1069, "\u06ab\u062f\u0627\u06cc\u200c\u06ab\u0631\u0647": 1070, "\u06ab\u0631\u0627\u0646\u200c\u0645\u0631\u0627\u0646": 1071, "\u06ab\u0631\u0645\u064a\u200c\u0645\u0631\u0645\u064a": 1072, "\u06ab\u0631\u0648": 1073, "\u06ab\u0631\u0681\u06cc": 1074, "\u06ab\u0631\u06cc\u0646\u0644\u0646\u0689": 1075, "\u06ab\u0631\u06cc\u0646\u0644\u06bc\u062f": 1076, "\u06ab\u0632\u0627\u0631\u0648\u0627\u0644": 1077, "\u06ab\u0634\u062a": 1078, "\u06ab\u0644\u0628\u062e\u06cd": 1079, "\u06ab\u0644\u062f\u0627\u0646": 1080, "\u06ab\u0644\u062f\u0648\u0632\u064a": 1081, "\u06ab\u0646\u0689\u06a9\u067e\u06cc\u0627\u0646\u06d0\u200c\u0645\u0646\u0689\u06a9\u067e\u06cc\u0627\u0646\u06d0": 1082, "\u06ab\u0648\u0631\u062f\u06d0\u200c\u0645\u0648\u0631\u062f\u06d0": 1083, "\u06ab\u0648\u0634\u06d0": 1084, "\u06ab\u0648\u0645\u0627": 1085, "\u06ab\u0689\u0627\u0646": 1086, "\u06ab\u0689\u06cc\u0627\u0646\u06d0": 1087, "\u06ab\u0693\u06d0\u0696\u0645": 1088, "\u06ab\u06bc\u06a9\u067e\u064a": 1089, "\u06ab\u06cc\u0631\u0648": 1090, "\u06ab\u06cc\u0631\u0648\u0644\u0648": 1091, "\u06ab\u06cc\u0644\u0647\u200c\u0645\u0646": 1092, "\u06ab\u06d0\u0689\u06d0": 1093, "\u06bc\u0647": 1094, "\u06cc\u0627\u0633\u0645\u0646\u062f\u064a": 1095, "\u06cc\u062e\u0648\u0627\u0644\u064a": 1096, "\u06cc\u062e\u0648\u0627\u0644\u06d0": 1097, "\u06cc\u0648\u0631\u06ab\u0627\u0646\u0648": 1098, "\u06cc\u0648\u0646\u0627\u0646\u064a": 1099, "\u06cc\u0648\u0646\u06cc\u0648\u0631\u0633\u06d0\u067c\u06cd": 1100, "\u06cc\u0648\u0648\u0627\u0644\u06d0": 1101, "\u06cc\u0648\u0693": 1102, "\u06cd": 1103, "\u06d0\u0631\u0647": 1104, "\u0622\u062c": 1105, "\u0622\u0631_\u0627\u06d0\u0645_\u0627\u06d0": 1106, "\u0622\u0631_\u0633\u064a_\u067c\u064a": 1107, "\u0622\u0631_\u067c\u064a_\u062c\u064a": 1108, "\u0622\u0631\u0645": 1109, "\u0622\u0631\u067c\u0633": 1110, "\u0622\u0631\u0689\u0631": 1111, 